{
  "subtitle": "", 
  "description": "Ahora, suma cuántas veces contestaste A y cuántas veces B. Haz clic aquí para ver tus respuestas. ", 
  "language": "spa_CO", 
  "title": "¿Eres una persona muy ahorradora-tus respuestas", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T09:43:23+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-11T09:43:50.861440+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "6c58b39dac2842ec929bab5fdfac0829"
  ], 
  "id": null, 
  "content": "Si contestaste mayormente A, ¡eres muy gastadora!‎\r\n\r\nSi bien no está mal darte algunos gustos a veces, guardar dinero ahora significa que puedes hacer grandes cosas por ti luego. Si te resulta difícil no gastar tu dinero, deja tu monedero en casa cuando sales. Pídeles a tus padres, tutor o hermano mayor de confianza que te ayude a ahorrar: ya sea ayudándote a abrir una cuenta bancaria o consiguiéndote una caja de seguridad. Asegúrate de que tenga un candado para que puedas guardar tu dinero con seguridad en tu casa. \r\n \r\nSi contestaste mayormente B, ¡eres muy ahorradora!‎\r\n \r\nTienes grandes planes y sabes que ahorrar dinero ahora te ayudará a lograr tus sueños luego. ¿Has logrado un objetivo de ahorro? ¿Como guardar dinero cada semana durante tres meses seguidos sin gastar? ¡Puedes celebrar con un pequeño antojo! Esto te motivará a seguir ahorrando para cosas más grandes, como tu educación o comenzar un negocio. \r\n \r\nSi contestaste la mitad A y la otra mitad B, estás en el medio.\r\n \r\n¡Tienes cierto equilibrio! Sí ahorras, pero también te gusta darte un gusto y, a veces, terminas gastando en cosas en las que probablemente no deberías hacerlo. Ten un control de cómo gastas tu dinero para ayudarte a ahorrar aún más. Al comienzo de cada semana, anota cuánto dinero tienes. Entonces, cada vez que gastes dinero, agrégalo a tu libreta con una nota de en qué lo gastaste. A fin de mes, podrás ver adónde va la mayor parte de tu dinero, y dónde puedes ahorrar más.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-you-super-saver-your-answers", 
  "uuid": "009a6f5dfd8a4bf2a7bdf024979cc75b"
}