{
  "subtitle": "", 
  "description": "Principales consejos para tu mejor sesión de estudios\r\n", 
  "language": "spa_CO", 
  "title": "¡Listas, preparadas, a aprender!", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T10:07:21+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T07:02:31.555206+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Como a la mayoría de nosotros, probablemente te encanta aprender cosas nuevas e ir a la escuela, pero te cuesta un poco más estudiar para los exámenes, ¿no?\r\n\r\nTambién sabes que esperar al último minuto solo empeora las cosas. ¿Cansada de estudiar la noche anterior? ¿Por qué no pruebas algunos consejos de estudio nuevos para ayudarte a concentrar? Funcionan y te ayudarán a encaminar tus estudios. \r\n\r\n**Fíjate un horario regular y un lugar de estudio.** Tal vez sea la mesa de la cocina cada tarde o la casa de tu amiga durante una hora después de la escuela. Al encontrar un horario y lugar regulares, te será más fácil comprometerte con tus sesiones de estudio, ¡y, con suerte, se volverá un hábito!\r\n\r\n**Divide tareas grandes en partes más pequeñas.** Ya sea que estés estudiando para una prueba grande o trabajando en un proyecto, tan pronto tengas la asignación, comienza a fijarte objetivos pequeños a diario. Cuando te enfrentas a una tarea grande, es fácil sentirte abrumada. Además, finalizar los objetivos pequeños te dará una sensación de logro y te impulsará a seguir adelante.\r\n\r\n**Tómate descansos**. Es bueno ponerte límites de horarios al estudiar y aprender; ¡solo puedes concentrarte por un cierto tiempo antes de que tu cerebro necesite un descanso! Se recomienda tomarse un descanso de 10 minutos cada 45 minutos a una hora. Deja tus libros y sal por unos minutos; conversa con tus hermanos o toma un poco de té con tu mamá. Pero no te quedes por mucho tiempo o perderás tu motivación.\r\n\r\n**Encuentra tu método de estudio.** Para algunas personas, reescribir sus notas es la mejor manera de aprender, a otros les gusta hablar en voz alta sobre sus trabajos, y algunas personas aprenden mejor con otros, compartiendo lo que saben y ayudándose entre todos. Tómate un poco de tiempo para intentar diferentes maneras de estudiar y elige la que te ayude. A veces, hasta podrías darte cuenta de que necesitas diferentes métodos de estudio para diferentes materias.\r\n\r\nBuena suerte, con un poco de concentración, ¡podrás superar la próxima prueba!  \r\n\r\nRecuerda, incluso si no estás en la escuela, puedes aplicar estos consejos para ayudarte a aprender una nueva habilidad o controlar cualquier tarea nueva y desafiante: inténtalo.   ", 
  "source": "8314cd5f327a4849860afe6ee791a53f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 46, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ready-set-learn", 
  "uuid": "04af3ea76def4c958b18a26fac2943ac"
}