{
  "subtitle": "", 
  "description": "Cuando lo hacen juntos, es más divertido... y tendrán más dinero.", 
  "language": "spa_CO", 
  "title": "¡Cómo ahorrar con un amigo/a! ", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T09:41:37+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T06:58:08.812461+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Recientemente, mi mejor amiga Habiba y yo hablamos sobre nuestros planes a futuro. Habiba quiere ser maestra y yo he pensado en estudiar Enfermería. ¡El problema es que estudiar es muy caro! Así que hemos decidido comenzar a ahorrar para nuestros estudios juntas, y ha sido genial por estas razones: \r\n\r\n**Somos responsables la una de la otra**. ¡Decidimos ahorrar juntas porque tenemos mucha confianza entre nosotras! Al comienzo, nos contamos nuestros objetivos y los anotamos en nuestros diarios. Cada vez que separamos dinero, anotamos cuánto y en qué fecha en nuestros diarios.  Nos ayuda ver cuánto hemos progresado y facilita actualizarnos: algo que acordamos hacer cada dos semanas. \r\n\r\n**Nos ayudamos entre las dos a decir no**. Tener a alguien más ahorrando conmigo significa que, cuando salgamos con nuestros amigos y querramos gastar dinero en un antojo, será más fácil decir no porque tendré a Habiba respaldándome. Aun si ella no está allí, sé que tendré que contarle luego, lo que me desalienta a gastar mucho. \r\n\r\n**Planeamos recompensas de bajo costo.** Ambas nos hemos puesto objetivos pequeños sobre cuánto quisiéramos ahorrar cada mes. Cuando logramos un objetivo, nos damos un pequeño gusto, como una deliciosa torta.\r\n\r\n**Nos alentamos entre las dos**. Toda vez que siento que mi objetivo es imposible y que solo debería rendirme, puedo hablar con Habiba y ella me alentará a seguir. Ayuda ahorrar con alguien más, nos respaldamos entre las dos cuando parece que nunca ahorraremos lo suficiente ¡o parece que nos estamos saliendo del camino. \r\n\r\n**Nos ayudamos entre las dos.** Cuando Habiba tuvo que ir a una boda hace unos fines de semana, sabía que necesitaba un vestido nuevo, pero no quería usar sus ahorros.  En vez de gastarlos, me pidió prestado un vestido. Al ayudarnos entre nosotras, compartiendo ropa y a veces hasta un almuerzo escolar, podemos separar más dinero. \r\n\r\nAprende más sobre ahorrar y cómo comenzar tu propia libreta de ahorros aquí:\r\n<link to Your guide to saving > ", 
  "source": "fa82711bee3a4c3480b2398b1cf33843", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 52, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-save-friend", 
  "uuid": "05866fd5111448928f9920a5081c31cd"
}