{
  "subtitle": "", 
  "description": "Cartas de niñas para sus líderes", 
  "language": "spa_CO", 
  "title": "Querido señor presidente...", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2016-02-11T09:36:19.806316+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-11T09:36:19.806631+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Las niñas tienen una visión única y valiosa del mundo, pero con frecuencia se las ignora en los procesos políticos. Les pedimos a cinco chicas que asistieron a la Conferencia Mundial de la Juventud que les digan a sus líderes cómo poner en marcha The Girl Effect.*\r\n\r\n**Angeli Siladan’s le escribió una nota a Benigno \"Noynoy\" Aquino III, presidente de Filipinas.**\r\n\r\nTras haber participado en una maratón informática (un evento en el que los participantes descubren nuevas maneras de transformar los datos en herramientas útiles) en la Conferencia Mundial de la Juventud, he visto, en primera persona, la gran imaginación de las niñas y su entusiasmo por resolver los problemas a través de la tecnología.\r\n\r\nQuisiera instarlo a que invierta en educación de calidad para las niñas. Creo que la educación de calidad, accesible y disponible acortará la brecha entre las niñas y mujeres y su éxito. Básicamente, la educación abarca todos los demás problemas que enfrentamos, entre otros, la salud y la economía. Angeli\r\n \r\n**Pippa Gardner le escribió una nota a David Cameron, primer ministro del Reino Unido.**\r\n\r\nPara que las niñas estén preparadas para prosperar, debemos identificar y actuar sobre las causas que generan desigualdades. Si tuviéramos una representación más igualitaria en el Parlamento, creo que otros problemas de género, como la violencia doméstica y las políticas de cuidado infantil, recibirían más atención y debate. Por eso, en el Reino Unido, necesitamos ver a más mujeres en la política. Necesitamos que las mujeres se comprometan, voten, se postulen como candidatas, se conviertan en miembros del Parlamento y lleguen al Gabinete de Ministros. Pippa\r\n \r\n**Hilary Clauson le escribió una nota a Stephen Harper, primer ministro de Canadá.**\r\n\r\nPara resolver la crisis de empleo de los jóvenes, en el ámbito educativo de Canadá se debe alentar a las mujeres a ingresar en carreras como Ciencias e Ingeniería. Esto aumentará la cantidad de opciones profesionales disponibles para adolescentes y mujeres. La educación formal debe complementarse con oportunidades educativas no formales, como las Girl Guides (las guías) y las Girl Scouts (las escultistas). Las miembros de estos grupos aprenden habilidades de liderazgo, desarrollan su independencia y aspiraciones, y reciben el empoderamiento para tomar un papel activo en sus comunidades. Hilary\r\n \r\n**Chamathya Fernando le escribió una nota a Mahinda Rajapaksa, presidente de Sri Lanka.**\r\n\r\nAsistí a la sesión de Men Engage (Compromiso de los hombres) en la Conferencia Mundial de la Juventud, donde analizamos formas para que los hombres y adolescentes se involucren en trabajar para la igualdad de género. Para que las niñas y jóvenes tengamos acceso a igualdad de oportunidades y la capacidad de tomar nuestras propias decisiones, los hombres y adolescentes son fundamentales.\r\n\r\nMe gustaría pedirle que tenga en cuenta el empoderamiento de las niñas y las mujeres como una de sus prioridades en la agenda de desarrollo de Sri Lanka. También me gustaría pedirle que promueva la representación femenina en el Parlamento para que las niñas y jóvenes se puedan convertir en futuras líderes. Para que esto suceda, el orden público debe ser efectivo, eficiente, transparente, preciso e imparcial. Chamathya\r\n \r\n**Elisabeth Chatuwa le escribió una nota a Peter Mutharika, presidente de Malaui.**\r\n\r\nDurante la conferencia, me pasé todo el tiempo pensando en las formas en las que podemos lograr un acceso igualitario a la educación de calidad en Malaui. Creo que el gobierno puede lograrlo abriendo más escuelas para niñas y proporcionando recursos educativos gratuitos para ellas.\r\nAdemás, ahora considero que el plan de estudios debe incluir lecciones sobre los efectos del VIH, el matrimonio de niñas y el embarazo precoz. Esto les dará a las niñas y adolescentes toda la información esencial que necesitan para tomar decisiones trascendentales. Elizabeth\r\n \r\n**¿Tienes un mensaje para el/la líder de tu país? ¡Cuéntanos cuál sería enviándonos un correo electrónico a info@girleffect.org!**\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "querido-senor-presidente", 
  "uuid": "0f1bc2ad5f084e5c954706bf9cad4f98"
}