{
  "subtitle": "Tienes una idea, pero no tienes el dinero para empezar. Esto es lo que debes hacer. ", 
  "description": "", 
  "language": "spa_CO", 
  "title": "Empieza tu negocio con poco o nada de dinero", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-07-26T21:03:25.766856+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-26T21:03:25.767052+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dicen que el dinero atrae a más dinero, pero hay formas de franquear este obstáculo cuando estás tratando de empezar un negocio con poco o nada de dinero.\r\n\r\nTen en cuenta estas cinco ideas:\r\n\r\n 1. **Pide prestado a tu familia:**\r\nEs posible que tengas un familiar que te pueda prestar el dinero que necesitas. Puede ser uno de tus padres, tu hermano o hermana, u otro familiar. Lo más beneficioso de esta situación es que por lo general puedes negociar cuándo les devolverás el dinero, y además seguramente no tendrás que pagar intereses. Lo único que debes hacer es no dejar de pagarles, porque no querrás arruinar la relación.\r\n 2. **Ahorra, ahorra, ahorra:**\r\n¿No tienes suficiente dinero para empezar? ¡Sé paciente!  La mejor forma de empezar un negocio es separar un poco de dinero todos los meses o semanas, de esa forma no tendrás deudas. Y todo el dinero que obtengas podrás guardarlo o usarlo para hacer crecer tu negocio.\r\n 3. **Reorganízate para hacer dinero:**\r\n¿Tienes ropa que ya no usas o libros que leíste y que ya no necesitas? Organiza una liquidación y véndeselos a amigos o vecinos. Si no tienes cosas para vender, pregúntale a tu mamá, tu papá o el propietario de un negocio local si puedes limpiar su atestado lugar de almacenamiento, como un depósito o la despensa. Si encuentras algo que aún se puede usar y que ellos ya no quieren ni necesitan, pregúntales si lo puedes vender. ¡Hola, dinero fácil!\r\n 4. **Consíguelo gratis:**\r\n¿Hay un espacio sin alquiler que podrías pedir prestado a un familiar o amigo? Pídele a tu hermano o hermana que te ayude en algo y a cambio haz sus quehaceres por ellos. Si no tienes suministros ni equipo, piensa en algo que podrías canjear. Una cesta de espinaca silvestre que recolectaste podría ser el equivalente a usar durante una hora la máquina de coser de la vecina. No temas preguntar, lo peor que puede pasar es que digan que no.\r\n 5. **Haz correr la voz:** \r\nTus amigos y familiares son una forma genial y gratuita de hacer conocer tus productos o servicios. Pídele a tus amigos que escriban en sus redes sociales sobre lo que haces. Dale pequeñas muestras de tus productos a tus familiares o bien ofréceles un servicio gratuito, pídeles que lo compartan y que le cuenten a sus amigos y familiares.\r\n\r\n**No necesitas mucho dinero para empezar un negocio. Sé creativa, piensa en formas nuevas de ahorrar dinero. De esa forma, podrás gastar el dinero que ganes (no importa cuánto) en las cosas sin las cuales no puedes vivir.  ¡Eso es lo que hace que tu producto o servicio sea genial!**", 
  "source": "874ff7fc02ba4fbfb6282ae1a38519bc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "empieza-tu-negocio-con-poco-o-nada-de-dinero", 
  "uuid": "10e26df112734b2c896262167bbd731c"
}