{
  "subtitle": "¿Tienes más amigos en Internet que en persona? Aprende a formar relaciones reales hoy mismo", 
  "description": "", 
  "language": "spa_CO", 
  "title": "Crea amistades fabulosas, en el mundo real ", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-07-26T21:06:17.212862+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-26T21:06:17.213174+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Tu teléfono celular, la Internet, las computadoras, ¡todo es fabuloso! Puedes conocer a gente nueva, aprender cosas y compartir ideas con amigos de todo el mundo. ¿Pero qué sucede con tus amigos que viven en tu misma calle? Internet es divertido, pero si el tiempo que pasas en línea ha creado barreras entre tú y tus amigos no virtuales, quizás sea hora de dejar el teléfono a un lado y experimentar el mundo #sinfiltros.\r\n\r\n\r\n**Conversaciones reales**\r\n\r\nAmmera, una estudiante de secundaria de 16 años, nos contó sobre la vez que fue a su lugar de encuentro favorito un sábado. Todos sus amigos estaban allí, pero había un silencio extraño, interrumpido solo por el ruido constante de los teléfonos celulares. Lo más ridículo sucedió cuando una de sus mejores amigas, que estaba sentada enfrente de Ammera, ¡le envío un SMS!\r\n\r\nQuizás les parezca algo tonto, pero es una situación que probablemente muchos hemos vivido. Si estás cansada de sentirte sola cuando estás con tus amigas, te proponemos lo siguiente: haz un pacto con ellas por el cual la primera que revise el teléfono cuando están juntas debe cantar una canción tonta o hacer otra cosa que la avergüence. Si eso no logra que tus amigas dejen los teléfonos, entonces nada lo logrará.\r\n\r\n**El mundo real**\r\n\r\nNos encanta Internet, hay mucho para aprender y hacer y pensar en la web. Y cuando se te acaban las cosas para buscar en Google, ¡siempre hay fotos divertidas de gatitos!\r\n\r\n**Pero nunca te olvides de lo que es verdaderamente importante: la gente que te rodea. Tus amigos. Tu familia. Tus seres queridos. No dejes de formar parte de su vida y siempre tendrás cosas que “te gustarán” y “compartirás” en el mundo real.** ", 
  "source": "3baec5b3acf341d5978da88fce8c9e24", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "crea-amistades-fabulosas-en-el-mundo-real", 
  "uuid": "138aab323a674a658d5890b48c3ac1d2"
}