{
  "subtitle": "", 
  "description": "", 
  "language": "spa_CO", 
  "title": "¡Correo no deseado, fraude informático, virus! ¿Qué son?", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T10:24:16+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T07:14:04.938101+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Querida Srta. Tech:\r\n\r\n¿Puedes explicarme qué es un virus informático? ¿Un virus es lo mismo que el correo no deseado? No sé bien lo que significan, ¡solo que ambos son malos!\r\nAtentamente.\r\nLa Chica de Ciudad X\r\n\r\nQuerida Chica de Ciudad X:\r\n\r\nUn virus informático puede ingresar en tu teléfono o computadora al igual que una enfermedad ataca a tu cuerpo. Generalmente, el virus entra sin que lo sepas. Puede hacer que tu dispositivo haga cosas contra tu voluntad, ¡como enviar correos electrónicos en tu nombre! Los virus pueden, incluso, bloquear tu dispositivo, lo que hará que pierdas todo lo que hayas guardado, como fotos, música o juegos. \r\n\r\nEn general, los virus pasan de una computadora a otra (o de un teléfono a otro) a través de archivos o enlaces. Así que la mejor forma de evitar que un virus ataque tu teléfono móvil o computadora es no compartir archivos ni abrir enlaces de fuentes desconocidas.\r\n\r\nEn tu computadora, puedes instalar un antivirus o un software de protección contra virus. A veces, los propietarios de los cibercafés no lo hacen, por eso sus computadoras pueden propagar virus. Los teléfonos móviles no tienen protección contra virus, por lo general.  Por lo tanto, en tu teléfono, trata de evitar compartir archivos a través de Bluetooth y no hagas clic en enlaces sospechosos.\r\n\r\nSi recibes algo extraño de un amigo en Facebook o por correo electrónico, es posible que su cuenta esté infectada. Si un enlace o publicación te da sospechas, pregúntale a tu amigo/a si lo envió antes de hacer clic. \r\n\r\nLos virus también pueden hacer que tus redes sociales o cuentas de correo electrónico envíen “correos no deseados” a todos tus amigos. Estos son mensajes inapropiados que se envían por Internet a un gran número de personas. Podrían ser fraudes informáticos, enlaces de publicidad o pornografía. Si tu computadora o teléfono móvil tiene un virus, este puede comenzar a enviar correos electrónicos o mensajes no deseados, lo cual puede ser muy vergonzante.\r\n\r\nEs importante verificar que un enlace sea seguro antes de hacer clic en él para evitar cargar un virus en tu teléfono móvil o computadora. Si tu teléfono móvil o computadora comienza a actuar extraño, ¡consigue ayuda en una tienda de computadoras o teléfonos móviles lo antes posible!\r\n\r\n¡Ten cuidado en lo que haces clic!\r\nCariños, la Srta. Tech\r\n", 
  "source": "f2b3e71d9eaf4703be469f68f9954928", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 28, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spam-scams-viruses-what-are-they", 
  "uuid": "153a02363dfd460d84df96474f0d8c55"
}