{
  "subtitle": "", 
  "description": "Los periodos pueden ser dolorosos, literalmente. ¡Pero no tienen por qué ser del todo malos! Aquí hay algunos consejos para lidiar con ellos…", 
  "language": "spa_CO", 
  "title": "¡Que tengas un feliz periodo!", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T10:10:46.654007+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-11T10:10:46.654228+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Toda chica pasa por ese momento del mes: tu periodo. Es parte natural de crecer y no tiene por qué ser algo malo.\r\n\r\n**Elimina los dolores**\r\n\r\nSi tienes calambres abdominales antes o durante tu periodo, no eres la única. La mayoría de las chicas tienen calambres abdominales y dolores de espalda,  es porque los músculos del útero se están moviendo para eliminar el endometrio. Y tal vez pienses que no deberías salir, hacer deportes o jugar con tus amigos cuando tienes el periodo: ¡falso! El ejercicio es una gran forma de mantener los músculos en movimiento y curar los dolores. Asegúrate de usar una toallita higiénica o una tela limpia para atrapar la sangre y cámbiala regularmente para evitar que los gérmenes te enfermen.  \r\n\r\nOtra forma de aliviar el dolor es tomar un baño caliente o envolver una botella de agua caliente en una toalla y colocarla sobre tu estómago. La buena noticia es que los dolores no deberían durar más de un día o dos.\r\n\r\n**Cambios de humor**\r\n\r\n¿Lloraste por algo que tu mamá o tu papá dijeron, incluso cuando no era tan malo? ¿Comenzaste a pelear con tu mejor amiga, pero no estás muy segura de por qué? ¡Totalmente normal! Las hormonas (pequeños mensajeros en tu torrente sanguíneo que envían reacciones químicas a diferentes partes de tu cuerpo) están a cargo del ciclo menstrual y son las culpables. Según en qué anden, los niveles pueden cambiar mucho, por ello puedes sentirte un poco sensible a veces. No te pasa nada malo, es todo natural, pero si te das cuenta, es más fácil de controlarlo. \r\n\r\n**Ataque de acné**\r\n\r\nProbablemente observarás que unos días antes de que comenzara tu periodo, aparecieron granitos de repente en tu cara, aún si no sueles tenerlos (una vez más puedes culpar a tus hormonas). Bebe mucha agua, limpiará tu sistema, lo que ayudará a tu cuerpo a combatir los gérmenes que causan granitos. Y mantente alejada de comidas grasosas, bebidas gaseosas y dulces: son el mejor amigo de los granitos. \r\n\r\n**Cómo saber si algo anda mal** \r\n\r\nLos dolores, los cambios de humor y los granitos son todos síntomas normales que son parte de tener tu periodo. Pero algunas cosas no lo son. Si tu cuerpo está mostrando alguno de estos signos,  es posible que debas ver a un médico o a un profesional de la salud o debas ir a la clínica local: \r\n\r\n-No has tenido tu periodo durante algunos meses. \r\n\r\n-Tu periodo dura más de siete días. \r\n\r\n-Si sangras mucho y no disminuye a medida que pasa la semana.\r\n\r\n-Tus dolores son tan fuertes que apenas puedes moverte. \r\n\r\nSi estás pasando por alguno de los casos anteriores, ¡no te quedes callada! Dile de inmediato a tus padres, un hermano mayor o un adulto en quien confíes para conseguir ayuda. \r\n\r\nPara ver los servicios de salud de tu área, haz clic aquí <link to GET HELP>\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "que-tengas-un-feliz-periodo", 
  "uuid": "21975166dd6e4d3cb82ad6e6d4799bbf"
}