{
  "subtitle": "", 
  "description": "¡Descubre lo fabulosa que eres!", 
  "language": "spa_CO", 
  "title": "Mírate en el espejo... ", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-07-26T20:47:53+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-16T11:40:25.202762+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f0fd21dcf5c04a47b49ce8302c8a4665"
  ], 
  "id": null, 
  "content": "Busca un espejo. Observa. ¿Qué ves? Granos. Cabello rebelde. Una tez que no te gusta. Gordura. Te sientes rara. Te sientes estúpida. No eres perfecta... Ni siquiera te acercas a ello.\r\n\r\nPrimero lo primero: debes saber que no eres la única que se siente así – muchas chicas tienen problemas de confianza. Y en segundo lugar: ¡detente!\r\n\r\nEn serio, detén esos pensamientos sobre ti misma. Ahora.\r\n\r\nNosotras somos nuestras peores enemigas. Nos juzgamos con demasiada severidad. Decimos y pensamos cosas sobre nosotras que nunca le diríamos a nuestras amigas, ni siquiera a nuestras enemigas más odiadas.\r\n\r\nNecesitamos parar y empezar a aprender a querernos más. ¿La buena noticia? Que podemos empezar ahora mismo. Da el primer paso. Mírate en el espejo y verás una chica hermosa con una mente y un corazón hermosos. ¿Adivina quién es? Eres tú.\r\n\r\nDilo otra vez. Ahora grítalo. No importa si tu mamá y tus hermanos te preguntan por qué te volviste loca, sigue gritándolo. Debes creerlo, porque es verdad. Ser hermosa no es lo mismo que ves en una revista o en la televisión o lo que opina otra persona, eso a lo cual aspiras. No se trata solo del exterior, también hay que tener en cuenta el interior.\r\n\r\nDilo otra vez. Ahora grítalo. No importa si tu mamá y tus hermanos te preguntan por qué te volviste loca, sigue gritándolo. Debes creerlo, porque es verdad. Ser hermosa no es lo mismo que ves en una revista o en la televisión o lo que opina otra persona, eso a lo cual aspiras. No se trata solo del exterior, también hay que tener en cuenta el interior.\r\n\r\nDilo una vez más: “¡Soy hermosa!”.\r\n\r\nPorque tú eres hermosa. No eres perfecta, pero nadie lo es. Puedes ser segura. Puedes estar segura de quién eres. Puedes decidir quién ser y cómo te sentirás y reaccionarás ante el mundo. Así que tú tienes el poder, tú puedes construir toda tu vida en torno a dos palabritas:\r\n\r\n“¡Soy hermosa!”.\r\n\r\nY cuando estés convencida de ello, en tu corazón, todo será más fácil. No tienes que perder ni otro minuto en pensamientos negativos. Enfoca tu energía hacia lo que te apasiona y empieza a planificar tu fabuloso futuro.\r\n\r\n¿Cómo debes hacer para descubrir lo que te apasiona? Sigue nuestros consejos aquí  <link to find your passion article>", 
  "source": "21fa964eadb548c2bf2e6ba093849ee9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mirate-en-el-espejo", 
  "uuid": "27ac1904f2ff4fcfb76db2b6c1a69343"
}