{
  "subtitle": "", 
  "description": "Puedes tener un buen currículum – incluso si nunca tuviste un empleo", 
  "language": "spa_CO", 
  "title": "Prepara un buen currículum", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-07-26T20:42:23+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-16T11:40:37.975199+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "No todos los empleos exigen que presentes un currículum, pero algunos empleadores y anuncios solicitarán uno, así que es buena idea saber cómo prepararlo.\r\n\r\nY no permitas que el hecho de no tener experiencia laboral te impida postularte a esos trabajos. Hay datos que puedes poner para mejorar tus chances de ser notada.\r\n\r\nRecuerda estos seis consejos:\r\n\r\n 1. **Que sea simple:**\r\nNo hace falta usar palabras rebuscadas, letras, diseños o imágenes elaborados. Usa papel liso y blanco y tinta negra. Si puedes tipear el currículum, hazlo. Si no sabes usar una computadora, ve a un cibercafé o pídele a un amigo que te ayude. Puedes escribirlo a mano también, solo asegúrate de que quede prolijo y que no haya errores.\r\n 2. **Sé precisa y mantenlo actualizado:**\r\nAsegúrate de que la información de contacto sea correcta. Incluye un número de teléfono (y una dirección de correo electrónico si tienes una y puedes revisarla con regularidad). Los currículums sirven para causar una primera impresión, así que tu dirección de correo electrónico debe ser profesional – por ejemplo, caradepato@hotmail.com no es una buena forma de presentarte ante tu futuro jefe. Si necesitas cambiarla o crear una nueva, usa algo simple como tu nombre completo, tu segundo nombre o tus iniciales y el apellido.\r\n 3. **Preséntate:**\r\nIncluye algunas líneas al inicio de la página contándole al empleador quién eres y cuáles son tus habilidades y características personales. Si estás postulándote a una variedad de empleos, toma un momento para personalizar esta parte y recalcar las habilidades que mejor se adecúen al trabajo específico que estás solicitando.\r\n 4. **No inventes la experiencia laboral si no tienes:**\r\nEnfócate en las cosas que sí hiciste, como trabajo voluntario, actividades comunitarias, clubes a los que perteneces. Si tienes experiencia laboral mediante un curso en la escuela, inclúyela. Si tuviste empleos temporales, o hiciste cosas como vender productos en el mercado o tareas de jardinería para tus vecinos, menciónalo. Si puedes, consigue una carta de referencia de alguna persona para la que trabajaste y en donde se mencione tu carácter confiable.\r\n 5. **Enumera las materias escolares y los cursos que hiciste:**\r\nMenciona los más relevantes para el trabajo al inicio de la lista. Indica tus logros académicos o los premios recibidos. Explica de qué forma tu rendimiento en estas áreas sería útil para el empleo. Incluir una carta de referencia de alguno de tus profesores podría ser de utilidad.\r\n 6. **Incluye clubes, comités, deportes y actividades extraescolares:**\r\ncon estos datos demostrarás que sabes trabajar en equipo, y si fuiste capitana, tesorera o secretaria en tus clubes deportivos o religiosos, menciónalo y describe tus tareas y responsabilidades.\r\n\r\nSé inteligente. ¡No pierdas las esperanzas y buena suerte!\r\n\r\n¿Recibiste una llamada después de enviar un currículum? ¿Tienes una entrevista? ¡Conoce qué decir y hacer para obtener ese empleo!", 
  "source": "8f3b3258b06348a19d674e5e0fe8f882", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 15, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "prepara-un-buen-curriculum", 
  "uuid": "27e12a72cdd24e908ee5485d21753d0d"
}