{
  "subtitle": "", 
  "description": "Tres formas de convertir tus habilidades en dinero adicional. ", 
  "language": "spa_CO", 
  "title": "Cómo ganar dinero y divertirse en el intento", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-07-26T21:00:54+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-16T11:39:05.557146+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "¿No te parece que la vida se vuelve cada vez más costosa? ¡Pero tu cartera sigue vacía! ¿Qué hacer?\r\n\r\nVamos, chicas, pongámonos creativas. Incluso si no puedes conseguir un trabajo, piensa en todas las cosas que sabes hacer muy bien y prepárate para que te paguen por hacerlas.\r\n\r\n**La deliciosa oportunidad de Deka**\r\n\r\n¿Eres excelente en la cocina? ¿Tus amigos de alguna forma aparecen siempre cuando saben que estás cocinando? Empieza a vender tus platillos o refrigerios caseros en la escuela.\r\n\r\nDeka tiene 13 años y ayuda a su mamá en la cocina desde que era pequeña. “Siempre que necesito dinero adicional, hago nuestras tortas al vapor tradicionales y se las vendo a mis amigos después de clase. Las vendo por menos de lo que cuestan en la tienda junto a la escuela y son frescas, por lo cual a todos les gustan más”.\r\n\r\n**Tawa da clases**\r\n\r\nTawa solo tiene 16 años, pero ya es maestra porque da clases después de la escuela a tres chicas más pequeñas que viven cerca de su casa. Empezó por casualidad, ofreciendo ayuda gratuita cuando las niñas del barrio se lo pedían. Pero algunos de los padres estaban tan complacidos con la rapidez con que sus hijas aprendían que le empezaron a pagar para que ayude a sus hijas con la tarea dos veces por semana. Tawa dice, “Si compartes todo lo que aprendiste estudiando, lo bueno vuelve. Recibo dinero para gastar en lo que quiero y me siento bien porque sé que estoy ayudando a otra persona a aprender”.\r\n\r\n**La obra de arte de Wadida**\r\n\r\nWadida ahora tiene 18, pero empezó a diseñar logos y afiches para los negocios de su barrio cuando tenía apenas 15. “Si lo que te gusta es el arte, algunas personas te dirán que debes enfocarte en cosas que sean más prácticas”, comentó. “Bueno, ¿quién te parece que hace todo el arte que necesitan los negocios? No aparece por arte de magia, ¡hay gente que lo dibuja!\"\r\n\r\nWadida comenzó haciendo dibujos y arte en computadora para las tarjetas de presentación del negocio de trenzado de cabello de su tía. Esta quedó tan impresionada que recomendó a Wadida a dos de sus amigas, las cuales tenían pequeños negocios. Pronto, Wadida tenía clientes en toda su ciudad y ahora está estudiando diseño gráfico en la universidad.\r\n\r\n**¿Cuál es tu talento o habilidad? Quizás puedas usarlo para ganar dinero.** ", 
  "source": "e67ee6cab175495db91ad8549e23734a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-ganar-dinero-y-divertirse-en-el-intento", 
  "uuid": "29b641d54e614bb9acd6ba96ef85a6b0"
}