{
  "subtitle": "", 
  "description": "Ahora, cuenta cuántas respuestas A, B o C tienes y consulta a continuación lo que dice sobre tu salud: \r\n", 
  "language": "spa_CO", 
  "title": "¿Cuán saludable estás-Tus respuestas ", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T10:14:54+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T07:08:04.831245+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Si tienes mayoría de A, eres una chica saludable.\r\nDefinitivamente sabes lo que es bueno para ti y lo que no. Sabes que beber ocho vasos de agua por día es importante y que no hay nada bueno en las bebidas azucaradas. Preferirías estar afuera, en el campo de deportes, que pasando el rato con fumadores olorosos. ¡Sigue así aunque a veces sea difícil decir no! Para ahorrar dinero y para alentar a tu familia y amigos a ponerse saludables como tú, ¡intenten cosechar sus propios vegetales juntos! \r\n\r\nSi tienes mayoría de B, eres una chica al límite.\r\nSabes lo que es bueno y malo, pero necesitas un pequeño recordatorio de vez en cuando. Mantenerte saludable depende de los buenos hábitos y es posible que hayas elegido demasiadas opciones malas. Para comenzar a ponerte saludable, ¿por qué no te fijas objetivos, como hacer algún ejercicio al menos dos veces por semana y hacer una cena saludable para la familia, con vegetales? ¡Lograr tus objetivos te hará sentir orgullosa y querer seguir mejorando! \r\n\r\nSi tienes mayoría de C, eres una chica desilusionada.\r\nNo desesperes, no es demasiado tarde para comenzar a realizar cambios serios. Este es el único cuerpo que tienes, ¡así que es tu trabajo cuidarlo! ¿Por qué no comenzar con pequeños cambios como dejar los bocadillos con azúcar y, en su lugar, comer frutas energizantes? Y si no haces mucho ejercicio, comienza a tomar caminatas cortas con tus amigos y luego ¡conviértelos en breves trotes! Esto te motivará a mantenerte por la vía saludable. \r\n", 
  "source": "80ecdb32368941ed931daf244b47c071", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 38, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "cuan-saludable-estas-tus-respuestas", 
  "uuid": "347f41007d5b4cd4baa5c5d0e0b1437a"
}