{
  "subtitle": "", 
  "description": "¿Te quedas dormida en el escritorio? Estos trucos saludables pueden ayudar. ", 
  "language": "spa_CO", 
  "title": "Alimentos para pensar mejor", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T10:08:58+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T07:04:01.753954+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "¿Luchas para concentrarte en la escuela? ¿O sientes que tus párpados se vuelven más y más pesados, y antes de darte cuenta la profesora te pide que te despiertes? ¡Tal vez sea hora de realizar cambios en algunos de tus hábitos diarios para poder aprovechar al máximo tu día escolar!\r\n\r\n**Desayuno para el cerebro.**\r\nPor supuesto que quieres dormir otros cinco minutos, pero el desayuno es más importante que unos minutos extra de sueño. Para que tengas el mejor comienzo del día, necesitas un desayuno lleno de nutrientes que te den energía. Piensa en avena, cereal o pan integral con mantequilla de maní, un poco de leche y una fruta. Un buen desayuno garantizará que permanezcas sentada y atenta en la clase. \r\n\r\n**No te quedes con sed.**\r\nTu cuerpo necesita agua limpia para poder alimentar las células de tu cerebro. Si no bebes suficiente agua, te cansarás y no podrás aprender. ¡Para nada bueno si quieres ser el primero de la clase! Mantente alejada de las gaseosas u otras bebidas dulces y mantente hidratada con agua: busca una gran botella de plástico, que puedas seguir llenando. Tu cerebro te lo agradecerá.\r\n\r\n**Recuerda esto.**\r\nUna buena memoria es importante si deseas aprender. La mejor manera de alimentar tu memoria es con un nutriente llamado hierro. Encuentras la mayor parte de hierro en las carnes rojas, panes integrales, habas, espinacas y nueces. Si deseas tener la mejor memoria de la clase, asegúrate de comer estas comidas. \r\n\r\n**El pescado es clave.**\r\nMuchos tipos de pescados tienen aceites que son muy importantes para el desarrollo del cerebro. Estos aceites garantizan que las células de tu cerebro transporten mensajes de memoria. Deberías intentar comer pescado al menos dos veces por semana. Si no te gusta o no tienes acceso a pescado fresco donde vives, el pescado enlatado también es delicioso y saludable. De lo contrario, también puedes obtener los mismos estimulantes de la memoria en la leche, el queso y los huevos. \r\n", 
  "source": "38eb1d4213b14bc685b9be752c4f5f1f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 44, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "food-lots-thought", 
  "uuid": "3cc5ee4928b7469ea425cb1d6fa4bd0c"
}