{
  "subtitle": "", 
  "description": "¡Fortalecer sus músculos de liderazgo!", 
  "language": "spa_CO", 
  "title": "Estos 10 consejos ayudan a las niñas a...", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2016-02-11T09:33:47.073234+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-11T09:33:47.073454+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "1. Hazte oír en clase\r\nLevanta la mano, aun cuando no estés segura sobre la respuesta. Evita revisar lo que quieres decir en tu cabeza y trata de no preocuparte por equivocarte. Hacerse oír no se trata de tener la respuesta perfecta. Te da la experiencia de pensar por ti misma, debatir con los demás y defender una idea: habilidades importantísimas que usarás en cada aspecto de tu vida.\r\n\r\n2. Deja de disculparte antes de hablar\r\nCon frecuencia, las niñas dan sus opiniones disculpándose (\"No sé si es correcto, pero...\"). Presta atención a las pequeñas formas en las que tal vez te estés mostrando inferior cuando hablas en la clase, como tocarte el pelo, decir que piensas \"algo así\", preguntar si lo que acabas de decir \"tiene sentido\" o hablar tan bajo que nadie puede oírte.\r\n\r\n3. Desafíate\r\nCuando nos preocupamos por equivocarnos o ser criticados, tenemos más probabilidades de buscar experiencias que sabemos que podemos controlar. Pero, si no te arriesgas, nunca sentirás la emoción de superar un obstáculo y demostrarte a ti misma (y a los demás) que eres lo suficientemente valiente como para intentarlo. Traspasa los límites de tu zona de confort. Realiza un deporte que nunca hayas practicado. Inscríbete en una clase que nadie esperaría que tomaras. Aprende a codificar. O toma un pequeño riesgo, como presentarte a alguien que no conoces.\r\n\r\n4. Pide ayuda\r\nLa gente más exitosa no lo logra sola. En lugar de eso, encuentran consejeros en su camino: personas con más experiencia y sabiduría que tienen muchos conocimientos y los ayudan. No temas pedirles a los profesores, entrenadores u otros adultos que admires que hablen contigo sobre lo que te apasiona. Pregúntales qué les hubiera gustado saber cuando tenían tu edad. Quién sabe... ¡un día tal vez ellos puedan ayudarte a hacer tus sueños realidad!\r\n\r\n5. No hagas el trabajo de los demás\r\nCuando un miembro de un proyecto grupal no colabore como corresponde (o no lo haga en absoluto), es fácil hacerlo uno mismo y no decir nada al respecto. Tomar la posición de otro puede darte el control en ese momento, pero también puede dejarte con sensación de resentimiento, de que llevas más carga del trabajo y no obtienes ningún reconocimiento. Soluciona el problema en forma directa, preguntándole a tu compañera de clase cuándo cree que terminará sus tareas. Si no te da una respuesta clara, sé más directa sobre lo que necesitas o pídele ayuda a un profesor.\r\n6. Habla con tus amigos\r\nProbablemente, todos hemos contado chismes en algún u otro momento, pero si siempre hablas sobre tus amigos, en vez de hablarles a ellos, te pierdes la oportunidad de practicar hablar con la gente que más importa. Poder contarle a alguien cómo te sientes te ayudará en todos los aspectos\r\nde tu vida, sin importar cómo elijas enfrentar la situación. Tal vez sea mejor evitar depender de los mensajes de texto o las redes sociales para decir las cosas difíciles. En el momento, facilitan la comunicación, pero corres el riesgo de pagar un precio más alto luego por no hablar cara a cara ahora. Ser franco es aterrador, pero hazlo con delicadeza y te ganarás el respeto y la confianza de los que te rodean.\r\n\r\n7. Confía en tu voz interior\r\nTodos tenemos una vocecita en nuestras cabezas. Podría decirnos cosas simples como \"Ojalá sonara la campana\" o cosas importantes como \"Ojalá mi amiga dejara de preguntarme sobre mis calificaciones\". Esa voz es tu instinto. Te dice lo que de verdad piensas, necesitas y deseas. Es fácil dejar de escuchar a esa voz cuando estás preocupada por lo que la gente podría pensar. Mantente conectada con tu voz lo más que puedas. Es tu brújula interna. Si no puedes compartir esa voz ahora, escribe un diario donde sí puedas hacerlo. Y sigue buscando a la gente que quiera oírla.\r\n\r\n8. Cambia el mundo\r\nNo es necesario que recorras el mundo para cambiarlo. ¿Qué te motiva en tu interior? ¿Qué te hace sentir indignada? Únete a un club o funda una organización comunitaria. Tal vez hasta puedas postularte como presidenta de la clase. Llevar a cabo una campaña te brinda una gran práctica para hablar y publicitarte como líder. Más allá de lo que decidas, recuerda: tu voz no es como la de nadie más, pero si no la usas, nadie la escuchará.\r\n\r\n9. Recuerda: no siempre es fácil hacerse oír, pero vale la pena\r\nEstás creciendo en un mundo en el que aún hay confusión sobre cuán poderosas deben ser las niñas. Se supone que las chicas sean seguras pero amables; ambiciosas pero no egoístas, exitosas pero no engreídas. Las reglas pueden ser confusas e injustas, lo que significa que no a todos les va a gustar cuando te hagas oír. De hecho, independientemente de la amabilidad con la que digas algo, es posible que haya una persona que piense que eres mala. Confía en tu voz, aun cuando parezca que el mundo no lo hace. Y mantente cerca de aquellos amigos y familiares que celebren tu fortaleza.\r\n10. ¡Practica!\r\nHas crecido practicando cosas como tareas escolares, deportes y música. Pero nadie te dice que practiques hacerte oír, tomar riesgos o decir lo que necesitas. ¿A qué se debe esto? No hay nada en la vida que no requiera práctica, y hacerse oír no es la excepción. ¡Ejercita esos músculos! La primera vez puede dar miedo, pero luego se hace más fácil.\r\n \r\n Consejos cortesía de [http://banbossy.com][1]\r\n\r\n\r\n  [1]: http://banbossy.com", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "these-10-tips-help-girls", 
  "uuid": "3e847d59ad064a1b8370e72a699c1a65"
}