{
  "subtitle": "", 
  "description": "Formas divertidas de ponerse en forma", 
  "language": "spa_CO", 
  "title": "¡Ponte en movimiento, sé feliz!", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T10:10:05.787219+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-11T10:10:05.787432+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Ejercitarte es muy importante para mantenerte saludable, feliz y fuerte; además, aumenta tu autoestima. Pero estás superocupada en el colegio o en tu casa con los estudios y ayudando con la limpieza y la cocina. ¡Parece no haber tiempo para hacer ejercicio! \r\n\r\nAquí tienes algunas inteligentes formas de ponerte en movimiento… \r\n\r\n**Baila y vístete**\r\nCuando te estés vistiendo para el colegio en la mañana, ¿por qué no poner tu canción favorita y bailar como si nadie te viera? Te sorprenderá cuánta energía y optimismo sientes. \r\n\r\n**Realiza abdominales durante los comerciales**\r\nLa próxima vez que mires televisión con un amigo o escuches tu drama de radio favorito con tus hermanos, desafíales a ver quién hace la mayor cantidad de abdominales o saltos de tijeras durante los comerciales. \r\n\r\n**Ayuda con las tareas del hogar**\r\n¿Cuántas veces te piden que ayudes en tu casa? Puede parecer bastante aburrido pasar el rato lavando o limpiando el piso, pero pon un poco de música e imagina que el lampazo o la escoba son tu guitarra o micrófono. No solo terminarás la tarea rápidamente, sino que habrás practicado tus habilidades como cantante y llenado tu cuerpo con hormonas de buenas sensaciones llamadas endorfinas: ¡ellas alejan los pensamientos tristes! \r\n\r\n**Deja tu teléfono**\r\nDale un respiro a tus dedos y, en su lugar, habla frente a frente con tus amigos mientras van por un paseo: solo asegúrense de siempre mantenerse juntas y de caminar en un lugar seguro. Reír en voz alta con amigos mientras tomas un poco de aire fresco llena tu cuerpo de buenos sentimientos, además de ejercitar los músculos de tu estómago y piernas. Es mucho mejor que un emoticono sonriente. \r\n\r\n**Campamento de niñeras**\r\n¿Te han pedido que cuides a tu hermana bebé o al hijo del vecino? ¿Por qué no tomarte un recreo del colegio y estudiar y ser una niña otra vez? Desafíalos con juegos de saltos divertidos, a jugar a las escondidas o a atrapar una pelota. ¡Hasta podrías enseñarles uno de tus juegos favoritos que jugabas cuando eras más joven! ¡Convierte el trabajo de ser niñera en algo divertido!\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ponte-en-movimiento-se-feliz", 
  "uuid": "5deca164e9864784a2b38186adcbfc12"
}