{
  "subtitle": "", 
  "description": "Averigua cuáles de tus hábitos son buenos para ti…", 
  "language": "spa_CO", 
  "title": "¿Cuán saludable estás?", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T10:14:04+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T07:07:36.237842+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "347f41007d5b4cd4baa5c5d0e0b1437a"
  ], 
  "id": null, 
  "content": "Hábitos como comer vegetales frescos y ejercitarte son buenos para tu cuerpo; hábitos como comer alimentos dulces y fritos, fumar y beber demasiado alcohol son malos. Toma en promedio tres semanas hacerse un hábito, así que sal y comienza a crearte buenos hábitos: te sentirás más feliz, más segura, más fuerte y más saludable. \r\n\r\nRealiza nuestro cuestionario para averiguar cómo:\r\n\r\nInstrucciones:\r\nLee las preguntas siguientes. Elige una respuesta A, B o C para cada pregunta y, luego, haz clic en la página siguiente para ver cuán saludable estás. \r\n\r\nComer un bocadillo entre comidas no siempre es malo, ¡siempre y cuando obtengas el equilibrio correcto! \r\n\r\nTú…\r\nA: comes bocadillos de toda clase de comida, incluso frutas.\r\nB: comes un bocadillo incluso si no tienes hambre.\r\nC: solo comes bocadillos de chocolates, tortas, dulces, comidas fritas, como papas fritas.\r\n\r\nEs realmente importante ejercitarte con alguna actividad divertida que te ponga en movimiento. \r\n\r\nTú…\r\nA: sales y te mueves todos los días, incluso si es jugar un juego divertido, correr o caminar con tus amigos.\r\nB: solo haces deportes o ejercicios cuando es parte de una clase o los organizan en la escuela.\r\nC: prefieres permanecer adentro y nunca sales mucho.  \r\n\r\n¿Qué sucede si alguien cerca tuyo está fumando?\r\n\r\nTú…\r\nA: le dices cuán malo es para él/ella y para ti. \r\nB:  lo ignoras. \r\nC: le preguntas si tiene un cigarrillo para ti.\r\n\r\n¡Es fin de semana, tiempo de tomarse un descanso! Las opciones de acompañamientos para tu comida son arroz y ensalada o papas fritas.\r\n\r\nTú…  \r\nA: eliges el arroz y la ensalada.\r\nB: comes los tres.\r\nC: solo comes las papas fritas.\r\n\r\nCuando tienes sed, ¿cuál es tu bebida favorita?\r\n\r\nA: Un vaso grande de agua.\r\nB: A veces, agua, pero ¡prefiero las bebidas dulces!\r\nC: ¡Tomaré lo que sea, menos agua!\r\n", 
  "source": "1ca3ab4b84b84b30935a94d2f4af55dc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 39, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-healthy-are-you", 
  "uuid": "6641f78f9fe9498f87b2a0f29da2d466"
}