{
  "subtitle": "", 
  "description": "", 
  "language": "spa_CO", 
  "title": "Cómo crear la contraseña perfecta ", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T10:22:35+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T07:12:15.181410+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Querida Srta. Tech:\r\nAcabo de abrir mi cuenta en Facebook. Mi amiga me dijo que debo tener cuidado con la contraseña. ¿Qué significa crear una contraseña segura? \r\n\r\nAtentamente. \r\nTika de Jakarta\r\n\r\nQuerida Tika de Jakarta:\r\n\r\nUna contraseña es como un código secreto que protege la información que tienes almacenada en tu teléfono móvil o computadora. Es como una llave para toda la información personal que tienes en línea. Así como no te gustaría que nadie entrara en tu casa y revisara tus pertenencias personales, no quieres que nadie acceda a tu información personal en línea.\r\n\r\nPara la mayoría de los sitios web y teléfonos móviles se necesita una contraseña. Podría ser un código numérico de 4 dígitos, conocido también como PIN, o podría incluir números, letras y símbolos. \r\n\r\nLas contraseñas seguras son muy importantes cuando estás en un cibercafé o si compartes un teléfono con un miembro de la familia. Debes crear diferentes contraseñas para tu Facebook y correo electrónico. No las compartas con nadie (¡ni siquiera con tu mejor amiga!). También debes cubrir la computadora con tu cuerpo cuando escribes tu contraseña en un cibercafé.\r\n\r\nAl crear un código numérico o PIN, elige 4 números que signifiquen algo especial para ti, pero que sean difíciles de adivinar para otra persona. No utilices el día y año de tu cumpleaños, por ejemplo. No uses los últimos cuatro dígitos de tu número de teléfono móvil. Tampoco uses cuatro números iguales, como 2222. Esta clase de código es demasiado simple. ¡Piensa en algo original que no olvidarás fácilmente!\r\n\r\nAl elegir una contraseña, con palabras y símbolos, piensa en una frase que recordarás sin esfuerzo, pero que nadie más adivinaría. Podría ser el título de un libro o canción que te guste, con cada palabra en mayúscula y con un número al final. Por ejemplo: HistoriaDeMiVida89. También puedes reemplazar algunas letras con símbolos, por ejemplo B@ilaAlR!tmo.\r\n\r\nNo uses los nombres de tus familiares, amigos, mascotas, ni nada relacionado con tu día de cumpleaños, número de teléfono, ciudad natal o escuela. No anotes tu contraseña en un lugar donde la puedan encontrar fácilmente y puedan ingresar en tu cuenta.\r\n\r\n¡Que te diviertas creando tu contraseña!\r\nCariños, la Srta. Tech.\r\n", 
  "source": "3da712a4b3534610b6ebc15413678ed8", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 31, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "create-perfect-password", 
  "uuid": "698fa5a983a94cc4b8e45e35bd5f2bdf"
}