{
  "subtitle": "", 
  "description": "", 
  "language": "spa_CO", 
  "title": "¿Demasiadas selfis? ¿Sí o no? ", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T10:23:46+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T07:13:37.748080+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Querida Srta. Tech:\r\n¿Realmente no es buena idea publicar demasiadas fotos en línea? Todos mis amigos lo hacen, pero mi profesora dice que podría atraer a acosadores. ¿Qué quiere decir en realidad? ¿Hay posibilidad de que me acosen de verdad?\r\n\r\nAtentamente.\r\nInsegura de a quién creerle\r\n\r\nQuerida Insegura:\r\n\r\n¡Qué buena pregunta! Las personas tienen distintas opiniones sobre esto. A medida que la tecnología mejora más y más, también es cada vez más fácil que las personas averigüen todo tipo de cosas sobre ti a partir de una simple foto.\r\n\r\nDigamos que publicas una selfi de ti y tus amigos frente a tu escuela o casa. Cualquiera que vea la foto podría averiguar a qué escuela vas o dónde vives. Entonces, podrían encontrarte. Si no desactivaste tu configuración de “localización geográfica” (que permite que tu teléfono comparta información sobre dónde estás en sitios u otros servicios), podrían incluso averiguar dónde se sacó la foto exactamente. \r\n\r\nPor eso, solo para estar segura, siempre es mejor desactivar la configuración de localización en tu teléfono y en tus redes sociales, como Facebook o Twitter. Ten cuidado con la clase de fotos que tomas y la información que revelan sobre ti y tus ubicaciones en línea, porque ¡nunca sabes quién podría estar observándote!\r\n\r\nTal vez pienses que soy sobreprotectora. Pero me preocupo por ustedes, chicas. ¡Y quiero que estén lo más seguras posible!\r\n\r\nCariños.\r\nLa Srta. Tech\r\n", 
  "source": "4f47a4767f0d467ba0b35aa7a6f1e327", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 29, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "too-many-selfies-yes-or-no", 
  "uuid": "6db9902b307b4ddbabc1a2cd59ca9a1d"
}