{
  "subtitle": "", 
  "description": "¡Te ayudará a que te vaya mejor en la escuela!", 
  "language": "spa_CO", 
  "title": "Levantar la mano", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T09:47:57+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T07:00:58.628443+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Sentirse segura en la escuela puede ser difícil. Siempre estoy nerviosa al pedirles a los profesores que repitan algo que no entendí  o hasta al levantar la mano cuando sé la respuesta correcta a una pregunta. Hasta mis amigos lo han notado; ¡dicen que estoy tan nerviosa que la mayoría de la gente no se daría cuenta de que realmente soy muy inteligente! Pero sé que lo soy y que podría rendir mejor en la escuela; solo desearía que más personas pudieran verlo. \r\n\r\nMi mejor amiga Anna es muy segura de sí misma. Les hace preguntas hasta a nuestros profesores más estrictos, ¡es como si nada la asustara! No soy tan segura como ella, pero me recuerda que “hacer preguntas no significa que uno sea tonto, solo que quiere comprender algo mejor.  ¡Mejor preguntar ahora que confundirse luego!”.\r\n\r\nSé que obtener buenas calificaciones en la escuela significa que podré tener aún mejores opciones cuando termine la escuela. Me ayudará a estudiar más e incluso a rendir mejor en mi trabajo si comienzo a trabajar de inmediato. Anna tiene recomendaciones muy buenas, pero sus tres consejos principales sobre rendir bien en la escuela realmente me han ayudado y podrían ayudarte a ti también.\r\n\r\n1. Pregunta antes de que sea tarde.\r\n2. Quédate después de la clase y conversa con los profesores de forma individual si realmente te pone nerviosa hablar frente a toda la clase. Siempre pídele a un amigo/a que se quede contigo para no estar sola. \r\n3. No hagas caso de las personas que te molestan por querer rendir bien en la escuela: mantente enfocada en tu objetivo final y no dejes que los pensamientos negativos (en especial de los demás) te distraigan.\r\n\r\n¿El secreto más importante que Anna compartió conmigo? Dijo: “Recuerda, todos temen ser juzgados, ¡hasta yo! Ser valiente y preguntar no significa que no tenga miedo”.\r\n \r\nLee más sobre chicas que aprendieron a alzar la voz y cómo cambiaron sus comunidades. <link to When girls speak out>\r\n", 
  "source": "7d33a48899854c49823374fe146bb254", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 48, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "levantar-la-mano", 
  "uuid": "6f467b20842745d6848dbe0b38835da1"
}