{
  "subtitle": "", 
  "description": "", 
  "language": "spa_CO", 
  "title": " ¡Ayuda! ¡Me hackearon mi Facebook!", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T10:24:52.681834+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-11T10:24:52.682069+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Mi cuenta de Facebook está enviando mensajes extraños y no sé por qué. Manda cosas que no son mías. Mis amigos dicen que me hackearon la cuenta. ¿Cómo puedo detener esto?\r\n\r\nAtentamente.\r\nHackeada e infeliz\r\n\r\nQuerida Hackeada e infeliz:\r\n\r\nCariño, parece que te hackearon la cuenta. Es decir, alguien entró en ella y está publicando mensajes por ti, aparentando ser tú. A veces, esto pasa cuando te olvidas de cerrar la sesión de tu cuenta en un cibercafé. O si le prestas tu teléfono móvil a un amigo. Otras veces, son hackers profesionales que pueden iniciar sesión en muchas cuentas, usando técnicas muy avanzadas.\r\n\r\nLos hackers (ya sean amigos o extraños) publican desde tu página o cuenta sin tu control. En ocasiones, tus amigos hacen esto en broma, pero es importante retomar el control de tu cuenta lo más pronto posible.\r\n\r\nEn la mayoría de los sitios de redes sociales, como Facebook y Twitter, puedes denunciar que tu cuenta ha sido hackeada. Si lo hicieron tus amigos en broma, solo cambia tu contraseña y eso podría resolver el problema también. \r\n\r\nSiempre recuerda cerrar la sesión de tu cuenta y mantener tu contraseña en forma segura, ya sea que inicies sesión en un cibercafé o en el teléfono móvil de un amigo. Podría parecer innecesario, pero puede protegerte de alguien que publique cosas en tu nombre y que podrían avergonzarte o lastimarte.\r\n\r\n¡Buena suerte con el problema del hackeo! \r\nCariños, la Srta. Tech \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ayuda-me-hackearon-mi-facebook", 
  "uuid": "75cd34e4856a461c89bd34a0199b93ac"
}