{
  "subtitle": "No solo ahora, sino siempre", 
  "description": "", 
  "language": "spa_CO", 
  "title": "Sé lo mejor para tu mejor amiga ", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-07-26T21:09:04.302273+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-26T21:09:04.302471+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Todas las chicas saben que no hay un vínculo más fuerte que la amistad entre mejores amigas. Incluso si tienes un amplio círculo de amigas, siempre hay algunas que son más cercanas.\r\n\r\nTus mejores amigas son aquellas en las que puedes confiar todo, incluso tus secretos más oscuros. Aún si ahora están completamente en sincronía, recuerda que eso puede cambiar un día de estos. Las amistades requieren mucha atención y todas las relaciones deben ser cuidadas. Para no distanciarte ni perder a tu mejor amiga, sigue estos consejos para que tu amistad no pierda vigencia...\r\n\r\n**No compitan entre ustedes**\r\n\r\nTodos pueden destacarse en algo. No es necesario que las chicas sientan celos o envidia de las demás. Si tu amiga es mejor que tú en alguna actividad, probablemente existe otra actividad en la que tú seas mejor que ella. Todas son igualmente talentosas y hermosas, ¡cada una a su propio modo!\r\n\r\n**Sé honesta**\r\n\r\nHay quienes creen que decir “lo siento” es lo más difícil, pero están equivocados. ¡Hablar con honestidad y desde el corazón es mucho más difícil! En ocasiones, ser honesta puede herir a tu amiga así que debes usar tu cabeza y tu corazón. Por ejemplo, si tu amiga te pregunta qué opinas de las galletas que horneó, no digas que no te gustaron. En cambio, puedes decirle algo como “Veo que estuviste practicando. ¿Por qué no pruebas esta receta nueva que encontré?\" De esa forma, estás siendo honesta sin herir sus sentimientos.\r\n\r\n**Nunca dejes de halagarla**\r\n\r\nDale crédito y sé sincera al halagarla si realmente te gusta o aprecias lo que está haciendo. Esto no quiere decir que tienes que poner “me gusta” en todas sus fotos de Facebook, sino que a todos nos gusta escuchar algo bonito de vez en cuando. Las amigas se prestan atención, incluso ante eventos pequeños.\r\n\r\n**Celebren juntas**\r\n\r\nUna buena amiga celebra de buena gana los logros de su amiga. Si tu amiga obtiene la nota más alta en la escuela, ¡felicítala y celebren juntas! Esto es cierto para cualquier objetivo por el cual se haya estado esforzando, no solo las calificaciones. Ella trabajó duro y ahora ambas pueden enorgullecerse de los resultados.\r\n\r\n**Apoyarse mutuamente y estar juntas es clave para una amistad larga y duradera. Es la diferencia que separa a una mejor amiga de una mejor amiga para siempre.**", 
  "source": "9cbf1c5dd21d49369b8fc2460766f005", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "se-lo-mejor-para-tu-mejor-amiga", 
  "uuid": "7c32360b6dcb4619b356e303e1dd3f43"
}