{
  "subtitle": "Las chicas de todo el mundo saben que la educación te ayuda a tener éxito", 
  "description": "", 
  "language": "spa_CO", 
  "title": "Las chicas de todo el mundo saben que la educación te ayuda a tener éxito", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-07-26T20:54:35.739159+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-26T20:54:35.739395+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Todas las chicas tienen derecho a aprender y deberían tener acceso a escuelas que estén cerca y que sean lugares seguros. Hemos reunido a varias personas conocidas que están completamente de acuerdo con nosotros (¡y contigo!) sobre este tema. Deja que sus palabras te inspiren a permanecer en la escuela lo más que puedas porque esto mejorará tu futuro.\r\n\r\n“Es imposible tener éxito si la mitad de nosotros no puede avanzar. Animamos a nuestras hermanas de todo el mundo a ser valientes, a aceptar la fortaleza que reside en ellas y a conocer todo su potencial”. – **Malala Yousafzai, activista por la educación de las chicas de Paquistán y la ganadora más joven del Premio Nobel**\r\n\r\n“Vive como si fueras a morir mañana. Estudia como si fueras a vivir para siempre”. – **Mahatma Gandhi, líder del movimiento por la independencia de la India**\r\n\r\n“La educación es el arma más poderosa que puedes usar para cambiar el mundo”. – **Nelson Mandela, ex presidente de Sudáfrica y ganador del Premio Nobel de la Paz**\r\n\r\n“Educa a un niño y educarás a un individuo. Educa a una niña y educarás a una comunidad”. – **Proverbio africano**\r\n\r\n“Educa a una niña, introdúcela correctamente en el mundo y muy probablemente tendrá todo lo necesario para adaptarse sin generar gastos a los demás”. – **Jane Austen, escritora inglesa**\r\n\r\n“Las chicas deben aprender desde temprana edad que son fuertes y capaces de ser lo que ellas quieran. Es nuestro deber cambiar las estadísticas de las mujeres de todo el mundo... Y dar el ejemplo para la próxima generación de jovencitas”. – **Beyoncé, cantante y embajadora humanitaria de Estados Unidos**\r\n\r\n“Cuando las niñas son educadas, sus países se vuelven más fuertes y más prósperos”. – **Michelle Obama, esposa del presidente de Estados Unidos**\r\n\r\n“Somos el cambio que buscamos. El cambio no vendrá si esperamos a otra persona o a otra época”. – **Bipasha Basu, actriz de la India**\r\n\r\n“Cuando las mujeres y las adolescentes tengan igualdad de derechos y oportunidades, sus familias, comunidades y naciones prosperarán”. – **Dr Babatunde Osotimehin, experto en salud pública de Nigeria y ejecutivo en las Naciones Unidas**\r\n\r\n“El mundo nunca cumplirá el 100% de sus objetivos si el 50% de su población no puede alcanzar su máximo potencial. Cuando liberemos el poder de las mujeres, podremos garantizar el futuro de todos”. – **Ban Ki-moon, secretario general de la ONU**", 
  "source": "7c3333a869924602a3a136ba1164fcb8", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "las-chicas-de-todo-el-mundo-saben-que-la-educacion-te-ayuda-tener-exito", 
  "uuid": "8701fff947ed4cc39c5bdcaafeb61262"
}