{
  "subtitle": "Nadie nace sabiendo cómo administrar dinero, es una habilidad que puedes aprender ahora.", 
  "description": "", 
  "language": "spa_CO", 
  "title": "¡Tener dinero puede ser algo bueno!", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-07-26T21:04:42+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-07-28T23:22:58.747200+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ffef3e052d9a4a939751dc7621528d07"
  ], 
  "id": null, 
  "content": "Nadie nace para ser pobre, ya que no importa con cuánto dinero empieces, puedes aprender a administrarlo para que aumente. La buena noticia es que puedes adquirir este conocimiento, y cuanto antes lo aprendas, más oportunidades tendrás de ponerlo en práctica y cuanto más lo hagas, mejor te volverás. Así que empecemos, sigue estos pasos...\r\n\r\n**Véndelo:**\r\n\r\nSi es algo que ya no necesitas, véndelo. Libros, juguetes, DVD, CD, ropa, muebles, todo aquello que no hayas usado en el último año probablemente sean cosas que no te hacen falta.\r\n\r\n**Ten un ingreso extra.**\r\n\r\nAprovecha tus conocimientos y talentos. Ya sea dando clases adicionales a los estudiantes de tu escuela, entrenando a ajedrecistas, cosiendo ropa o arreglando cosas en las casas de tus vecinos. Siempre surgen formas de hacer dinero adicional, así que debes estar atenta. Pero debes tener cuidado, ya que algunas personas pueden intentar aprovecharse de una chica que trata de ganar dinero adicional. Confía en tus instintos, si aparece una oportunidad que no se ve bien o que es demasiado buena para ser verdad, entonces probablemente así sea.\r\n\r\n**Busca precios:**\r\n\r\nNunca compres algo ni contrates un servicio (especialmente si es costoso) en el primer comercio al que vayas. Compara precios en diferentes tiendas o con diferentes proveedores. No tengas miedo de pedir un descuento o de consultar sobre beneficios como descuentos para estudiantes – si tienes una tarjeta de estudiante universitario puedes ahorrar en muchos productos.\r\n\r\n**No gastes de más:**\r\n\r\nGanar dinero adicional no te da permiso para gastarlo todo apenas tengas la oportunidad. El dinero adicional que te quede de pagar gastos importantes debe ir directamente a una cuenta de ahorros en el banco. Si eres muy joven o no puedes abrir una cuenta en el banco, usa una caja o un contenedor con candado para guardar el dinero y asegúrate de tenerlo en un lugar seguro.", 
  "source": "c04672613c384944b96c10a3c6a34f50", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tener-dinero-puede-ser-algo-bueno", 
  "uuid": "8a42dde26a1246bb91b2d83c1e9e3481"
}