{
  "subtitle": "", 
  "description": "", 
  "language": "spa_CO", 
  "title": "¡Ay! ¡No quiero a mi jefe en mi Facebook! ", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T10:23:09.882884+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-11T10:23:09.883098+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Querida Srta. Tech: \r\nHace casi seis meses que trabajo después de la escuela, desde que cumplí 17. El mes pasado me uní a Facebook. Lo estaba revisando en mi teléfono en el trabajo. Mi jefe me vio y quiso agregarme como amigo en Facebook. Cuando trabajamos, no debemos usar el teléfono. Por eso, tenía miedo de meterme en problemas si no lo aceptaba. Ahora, me envía mensajes privados por Facebook pidiéndome que nos veamos fuera del trabajo. Me hace sentir incómoda. ¿Qué debo hacer? Realmente, necesito el dinero para ayudar a mis hermanitos a ir a la escuela y no quiero perder mi trabajo. Pero no me gusta lo que me dice. \r\n\r\nAtentamente.\r\nEmpleada preocupada\r\n\r\nQuerida Empleada preocupada:\r\n \r\nEntiendo completamente la necesidad de mantener a tu familia. ¡Veamos si podemos encontrar una salida a esta situación incómoda! Es claro que tu jefe no está actuando correctamente. Está usando su posición para tratar de aprovecharse de ti y ¡eso no está bien!\r\n\r\nLo que hace tu jefe se llama acoso sexual. Te acosa porque sabe que realmente necesitas este trabajo. Legalmente, tienes derecho a sentirte segura en cualquier parte, incluso mientras trabajas, ya sea que tu trabajo sea formal o informal. \r\n\r\nEl primer paso sería dejar de ser su amiga en Facebook o bloquearlo de tu perfil. Así, no podrá ver ni publicar cosas en tu página ni enviarte mensajes. Con suerte, tu jefe entenderá la indirecta y dejará de hacerlo. Si te sientes lo suficientemente segura, también podrías decirle directamente que sus mensajes te hacen sentir incómoda y que no te interesa.\r\n\r\nSi esto no ayuda o si estás muy asustada como para enfrentarlo, habla con un adulto confiable que pueda ayudarte a controlar la situación. Podría ser alguien del trabajo o de otra parte, por ejemplo, uno de tus padres, un profesor o un viejo amigo. Si tu lugar de trabajo tiene un departamento de Recursos Humanos, también puedes hablar con alguien de ese sector y presentar una queja formal. \r\n\r\n¡Recuerda que no es tu culpa! Con la ayuda de un adulto en quien confíes, podrás resolver las cosas. De lo contrario, tal vez tengas que decidir si vale la pena conservar este trabajo y debas tratar de encontrar otro. \r\n\r\n¡Buena suerte! Pienso en ti.\r\nCariños, la Srta. Tech.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ay-no-quiero-mi-jefe-en-mi-facebook", 
  "uuid": "a9f4eba52d1b4f38b3027e59867323a8"
}