{
  "subtitle": "", 
  "description": "", 
  "language": "spa_CO", 
  "title": "Reglas sobre comida saludable", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T10:13:19+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T07:07:01.174979+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La mayoría de nosotros no presta mucha atención a lo que está en nuestro plato, solo sabemos lo que nos gusta o lo que no. Pero comemos no solo porque tenemos hambre o porque la comida tenga un sabor delicioso, también comemos para obtener los nutrientes apropiados que nuestros cerebros y cuerpos necesitan para mantenerse fuertes y evitar enfermarse. \r\n\r\nDescubrir qué comer y encontrar el equilibrio correcto de comidas con frecuencia es confuso, pero no tiene que serlo. El primer paso es comprender los diferentes tipos de comidas y cómo ayudan a nuestro cuerpo a crecer y mantenerse fuerte.\r\n\r\n**Existen cinco grupos de alimentos:* \r\n\r\n**Vegetales:**\r\nEsta debe ser la porción más grande en tu plato. Las verduras están llenas de vitaminas y minerales que ayudan a tu cuerpo a crecer y mantenerse fuerte, pero también tienen alto contenido de fibras, lo que ayuda a mantenerte llena. \r\n\r\n**Frutas:**\r\nLas frutas están llenas de vitaminas y minerales. Come de tantos colores y clases como puedas. Pero no creas que beber jugo de frutas va a hacer el trabajo de la fruta, podría en realidad estar lleno de azúcar (pero sin los nutrientes buenos) que no necesitas. \r\n\r\n**Cereales:**\r\nLos cereales solo deben ser un cuarto de tu comida. El maíz, el arroz, los panes y las papas son deliciosos, llenos de fibra y definitivamente te llenarán. Trata de comer cereales integrales, si puedes; la comida hecha con cereales integrales tiene mucha más fibra y nutrientes que las procesadas con cereales refinados. Y recuerda mantenerte alejada de los cereales cocidos con mucha azúcar, sal y grasas, como tortas o papas fritas. \r\n\r\n**Proteínas:**\r\nLas proteínas vienen con los nutrientes que el cuerpo necesita para mantenerse fuerte. ¿No estás segura de qué comida tiene proteínas? Piensa en carne, pollo, arvejas, lentejas, nueces y huevos. Si alguna vez escuchaste a alguien hablar sobre “alimento para el cerebro”, ¡se referían a las proteínas! \r\n\r\n**Lácteos:** \r\nLos lácteos están llenos de calcio, que es como el alimento de tus huesos y dientes. Y lo encuentras en deliciosas leches, yogures y quesos.\r\n\r\nAsí que, te preguntarás: ¿cómo equilibras qué comidas deberías comer, cuándo y cuánto? Una comida saludable debería tener todos los alimentos de los diferentes grupos. No tiene por qué ser difícil: ¡todo lo que necesitas saber son estos 5 trucos alimenticios simples! \r\n\r\n1. Mitad/Mitad: La mitad de tu plato deben ser frutas y vegetales. Recuerda que diferentes vegetales y frutas tienen diferentes nutrientes y ayudan a tu cuerpo de diferentes maneras, por lo tanto, trata de cambiarlos lo más posible. \r\n2. Cereales para obtener energía: Solo un cuarto de tu plato deben ser cereales saludables. \r\n3. Mucha proteína: Un cuarto de tu plato deben ser proteínas saludables. \r\n4. Los lácteos no son de temer: Bebe leche descremada o agua, en vez de bebidas gaseosas o azucaradas. \r\n5. No te sobrecargues: La comida es la forma en que nutrimos a nuestros cuerpos para que estén fuertes y libres de enfermedades, así que trata de mantenerte alejada de comer grandes porciones cuando no las necesitas. Escucha a tu cuerpo cuando está lleno. Está bien parar de comer. \r\n", 
  "source": "2320c3620e5f406f95ca8f443b847a7d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 40, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "healthy-food-rulz", 
  "uuid": "ac36a24222674cfa9986ccb79198e223"
}