{
  "subtitle": "", 
  "description": "¡Pueden hacerse oír en todo el mundo! ", 
  "language": "spa_CO", 
  "title": "Cuando las niñas alzan la voz...", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2016-02-11T09:35:26.710271+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-11T09:35:26.710473+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*En todo el mundo, las niñas logran hechos destacables e inspiran a los demás a que también lo hagan. Aquí presentamos solo dos casos...*\r\n\r\n**La adolescente que denunció el tráfico de personas**\r\n\r\nLuego de que unos traficantes la compraran por 400 dólares, a Somila, de 19 años, casi la venden para ejercer la prostitución antes de ser rescatada a último momento. Luego de todo eso, le habría sido fácil esconderse, pero Somila se negó a permanecer callada y contó apasionadamente su pesadilla en la India: \"Deberían darse cuenta de que no pueden separar a las hijas de sus padres y engañarnos. Mienten y nos engañan. Se burlan de nosotras\".\r\n\r\n**La adolescente que contó la verdad sobre el matrimonio de niñas**\r\n\r\nAunque en la India, por ley, las mujeres deben tener 18 años antes de poder casarse, casi la mitad no tiene esa edad. Con frecuencia, son los padres de las chicas los que toman esa decisión, así que, para ellas, es difícil alzar la voz y les da miedo. Cuando Kamla, de 13 años, habló con el Consejo de Relaciones Exteriores para su informe acerca del matrimonio de niñas, sus respuestas honestas y francas cambiaron completamente todo. \"Cuando mis padres mencionaron el matrimonio, ni siquiera tenía idea de lo que esa palabra significaba\", contó en la entrevista. Su valor para alzar la voz está inspirando a los líderes mundiales a tomar medidas.\r\n\r\nNacer niña no debería significar vivir con menos libertad y derechos que un niño. Las niñas están listas para defenderse y ser tomadas en cuenta. \r\n\r\n¡Toma el primer paso con estos consejos!\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "when-girls-speak-out", 
  "uuid": "ad3ebd3c2457448699585281c3fc9110"
}