{
  "subtitle": "Aquí te damos cinco ideas para estar ocupada ", 
  "description": "", 
  "language": "spa_CO", 
  "title": "¿No puedes hallar trabajo?", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-07-26T20:44:20+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-28T23:22:47.711298+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Terminaste la escuela y no puedes seguir estudiando por el momento. Mientras tanto, tratas de conseguir empleo pero no encuentras nada.\r\n\r\n¡No te preocupes! No tener trabajo no es lo mismo que tener que quedarte en casa. Mientras sigues buscando, estas son algunas cosas que puedes hacer para mejorar tu futuro:\r\n\r\n 1. Ofrécete como voluntaria en una organización que haga obras de bien en tu comunidad. Enorgullécete de ayudar a otros. Solo debes asegurarte de que te comprometes a dedicarle algunas horas/días por semana para poder tener tiempo de buscar un trabajo remunerado. Ser voluntaria te puede dar oportunidades y además obtienes experiencia laboral para tu currículum.\r\n 2. ¡Haz ejercicio físico! Ejercitarse es una buena forma de liberar las hormonas del cuerpo que te hacen sentir bien. Únete o empieza una clase de ejercitación, un deporte en equipo o un grupo de corredoras con otras chicas de tu área. Es una buena forma de conocer a otras personas (alguna quizás sepa de una oportunidad laboral) y te pondrá de buen humor.\r\n 3. Cultívalo, cocínalo. Un pequeño espacio del jardín o incluso una vieja caja de madera con orificios en la parte inferior es suficiente para empezar una pequeña huerta. Puedes hacer comidas saludables y ahorrar dinero. Y si eres muy buena, puedes hacer comidas para quienes están muy ocupados en tu zona y no tienen tiempo para cocinar. ¡Hola, pequeño emprendimiento!\r\n 4. Asiste a una clase. Busca clases y cursos de jornada parcial que sean gratis o económicos. Aprender cosas nuevas te ayuda a crecer. También es una forma excelente de conocer gente, lo cual es importante cuando estás buscando trabajo. Muchas personas encuentran empleo mediante conocidos. Así que cuantas más personas sepan lo que estás buscando y qué habilidades tienes, más posibilidades hay de que halles empleo.\r\n 5. Pide consejos. Habla con alguien que esté en la línea de trabajo que te interesa, para conocer más sobre ese empleo. ¿Hay posibilidades de que lo visites en el trabajo durante el día para ver lo que hace? Esto se llama “aprender mirando” y es una forma excelente de saber si el trabajo que quieres es realmente adecuado para ti.\r\n\r\n**No tener trabajo puede deprimirte, especialmente si hay otras personas que dependen de ti. No pierdas la esperanza y ten cuidado de no rodearte de personas negativas. Quienes te prometen dinero rápido o formas peligrosas de hacer dinero pueden querer aprovecharse de ti. Pasa el tiempo con buenos amigos y haz cosas que disfrutes. Deja de pensar en la búsqueda laboral por un instante, pero tampoco pierdas tiempo.**\r\n\r\n¡No pierdas las esperanzas y buena suerte!", 
  "source": "06526770276d4143889b80c66ee77167", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "no-puedes-hallar-trabajo", 
  "uuid": "b5501d77af5c453398f733e3e5a57b37"
}