{
  "subtitle": "", 
  "description": "", 
  "language": "spa_CO", 
  "title": "¿Cómo puedo detener a los acosadores por Facebook?  ", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T10:21:53+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T07:11:38.589349+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Querida Srta. Tech:\r\nMis amigos están publicando chismes y rumores desagradables sobre un compañero de clase en Facebook. Dicen cosas muy feas y ¡no creo que nada sea cierto! No me gusta, pero tengo miedo de que se pongan en mi contra si digo algo. ¿Qué debería hacer para detenerlos?\r\n\r\nFirmado por\r\nCulposa\r\n \r\nQuerida Culposa:\r\n\r\nLo que está sucediendo se llama ciberacoso (en línea). Duele y ofende tanto como el acoso en persona. Por ser tan dañino, en algunos países hasta se lo considera un delito. \r\n\r\nIntenta hablar en persona con tus amigos sobre esto. Sé que puede darte miedo enfrentarte a una situación así, en especial si no te afecta directamente. Y no te voy a mentir, por esto, ¡podrían hostigarte a ti también! Pero, ¿de verdad quieres ser amiga de los acosadores?\r\n\r\nUn modo de enfrentar esto es ayudando a tus amigos a pensar en cómo se sentirían si estuvieran en el lugar de la persona acosada. Es posible que los convenzas para que dejen de ser crueles. Y aunque no deberías tener esta intención, las personas se avergüenzan fácilmente cuando alguien a quien respetan les señala sus errores.\r\n\r\nSi esto no funciona, puedes ayudar tu compañero a informar lo que le sucede a uno de sus padres o a un profesor en quien confíe. Es posible que pierdas a uno o dos amigos por esto, pero habrás hecho lo correcto. Contarle a un adulto o a una autoridad puede ayudar a terminar con el ciberacoso. También puede enviar el mensaje de que acosar está mal.\r\n \r\n¡Sé fuerte! \r\nCariños, la Srta. Tech.\r\n", 
  "source": "1ba1357ac7fd445ba895cec98da26c8f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 32, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-do-i-stop-facebook-bullies", 
  "uuid": "b8ac6d81729447d69e8e84077b2d54ce"
}