{
  "subtitle": "", 
  "description": "La Declaración de las niñas dice: ¡No a la violencia!", 
  "language": "spa_CO", 
  "title": "Aquí hay agresiones, disparos...", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2016-02-11T09:30:51.259814+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-11T09:30:51.260028+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Cuando creamos la Declaración de las niñas, les consultamos a más de 500 adolescentes de 14 países. La historia de Andressa refleja los desafíos que enfrentan muchas de las chicas con las que hablamos...*\r\n\r\n\r\n\r\n**Violencia contra mujeres, niñas y adolescentes**\r\n\r\nComo muchas de las chicas que contribuyeron con la Declaración de las niñas, Andressa, brasileña, de 16 años, contó sobre los riesgos de violencia que enfrenta en su calidad de adolescente. \"Agresiones, disparos\", dice. \"No voy a mentir sobre las tantas cosas que suceden aquí\".\r\nPor esta razón, el objetivo número 3 de la Declaración consiste en garantizar la seguridad de las niñas para que puedan vivir libres del miedo a la violencia y al hostigamiento.\r\n\r\nAndressa menciona, también, su determinación por educarse para poder tener una mejor vida para ella y su familia. Todas las chicas a las que les consultamos repitieron esa determinación. Por eso, el objetivo 2 de la Declaración se centra en mejorar el acceso a las escuelas de las chicas y la calidad de educación que reciben.\r\n \r\n**Las chicas no pueden tener éxito cuando viven con miedo. Desde crear espacios seguros hasta aprobar leyes más estrictas, terminar con la violencia ejercida contra las niñas es el primer paso para acabar con la pobreza en el mundo. Lee toda la Declaración de las niñas.**  ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "assaults-shootings-happen-here", 
  "uuid": "b8e9ae65f86a4f3bb6ed6e0832fc20fd"
}