{
  "subtitle": "Aprende a fijar objetivos y otras habilidades que necesitas para ser la mejor versión de ti misma", 
  "description": "", 
  "language": "spa_CO", 
  "title": "Tres cosas importantes que no te enseñarán en la escuela ", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-07-26T20:56:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-28T23:23:14.390151+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "En la escuela nos enseñan muchas cosas útiles: matemática, ciencia, gramática y cómo hacer amigos, pero hay muchas lecciones de vida que solo las aprenderás en el mundo real. ¿Cuáles son estas fabulosas habilidades secretas? Empecemos.\r\n\r\n**Planificación de objetivos**\r\n\r\nLos objetivos son los planes que te ayudan a hacer realidad tus sueños. Pueden ser cosas que quieres lograr cuando termines la escuela, o incluso mientras estás en la escuela. Así debes empezar:\r\n\r\n 1. Escribe tres cosas que quieras lograr en los próximos cinco años. ¿Ir a la universidad? ¿Empezar un pequeño negocio? ¿Obtener tu trabajo soñado? Si vale la pena, deberás esforzarte mucho y tener un poco de suerte para lograrlo. Parece algo muy difícil, ¿no es verdad? ¡En realidad no! Todo lo que debes hacer es desglosar tus objetivos en pequeñas tareas.\r\n 2. Pregúntate: ¿cómo hago para cumplir cada objetivo desde mi situación actual? Anota las pequeñas tareas que debas completar. Como abrir una cuenta de ahorros para ahorrar dinero para la universidad. Cuando afrontas un objetivo importante de esta forma, paso a paso, lograrlo es más fácil.\r\n 3. Ahora fija una fecha límite para cada tarea. ¿Cuánto tiempo necesitas para completarla? ¿Para cuándo quieres tenerla lista? ¿Esta semana, este mes o este año?\r\n\r\n**Hora de preparar un presupuesto**\r\n\r\nUna de las reglas más básicas de la vida: nunca gastes más de lo que ganas. Si puedes, empieza a ahorrar dinero, aunque sea una cantidad mínima. Cuando decidas comprar algo divertido, piensa en las razones por las que lo necesitas. Nunca pidas dinero prestado para pagar algo, a menos que sea algo que realmente necesitas o que sea algo que asegurará tu futuro, como empezar un negocio o seguir estudiando. En ocasiones, la forma en que gastas tu dinero puede ser el principal obstáculo que te impide hacer realidad tus sueños.\r\n\r\n**Usa tu tiempo con sabiduría**\r\n\r\nQuizás te parezca que tienes todo el tiempo del mundo, pero nada está más alejado de la verdad. El tiempo es lo más importante que posees, úsalo con sabiduría. Fija tus objetivos, sé determinada y trata de no rodearte de personas o cosas que te hacen perder el tiempo y que drenan tu energía. ¡Como esa amiga a la que le gustan los chismes!\r\n\r\nRodéate de gente positiva que te inspira a ser mejor e invierte tu tiempo en hacer las cosas que te convertirán en una mejor persona.", 
  "source": "5e7400794d284dd2b4ca335ef52c429c", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tres-cosas-importantes-que-no-te-ensenaran-en-la-escuela", 
  "uuid": "bac9fa7e166349a7b31db66bb10c5878"
}