{
  "subtitle": "", 
  "description": "Cómo limpiar a fondo tu piel ", 
  "language": "spa_CO", 
  "title": "Los sí y los no para eliminar los granitos ", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T10:18:51.320716+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-11T10:18:51.320975+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La pubertad es una etapa emocionante con muchos cambios en tu cuerpo. Desafortunadamente, tu rostro participa del proceso de cambios y es posible que encuentres algunos “amigos” en forma de granos  en la que una vez fue tu suave piel. \r\n\r\nEsas son las malas noticias. ¡Las buenas son que aquí tienes ayuda!\r\n\r\nDurante tu ciclo menstrual, tus niveles de hormonas suben y bajan como un yoyó. Las hormonas son pequeños mensajeros que viajan en tu torrente sanguíneo, enviando reacciones químicas a diferentes partes de tu cuerpo. Afectan a tus glándulas sebáceas, que se aceleran y producen más cantidad de las grasas buenas que mantienen hidratada a tu piel. Esto con frecuencia hace que los gérmenes queden atrapados, lo que a su vez genera granitos. Todo esto es parte de crecer y no hay motivo para sentirse mal o avergonzado: le pasa a todo el mundo. Pero existen algunos sí y no que pueden ayudarte a mantenerlos bajo control. \r\n\r\n**¡No los revientes!**\r\nSí, es tentador, pero esta es la razón por la que no debes hacerlo. Reventar el granito puede llevar más suciedad al interior de la piel, lo que generará hinchazón, enrojecimiento y ¡hasta una cicatriz! Si lo que buscas es un control de crisis y estás por salir con amigos, toma un baño caliente o hazte vapor en el rostro colocando agua caliente en un recipiente, cúbrete la cabeza con una toalla y luego sostén tu cabeza por encima del recipiente, tratando de atrapar la mayor cantidad de vapor (asegúrate de no colocarte demasiado cerca del agua o te quemarás). El vapor ayudará a abrir los poros y con suerte la espinilla del granito se soltará.\r\n\r\n**¡Pero mantén la limpieza!**\r\nLávate el rostro por la mañana y por la noche con agua tibia y un jabón neutro. No te refriegues: eso hará que la piel se irrite. Y no olvides humectarte.  Prueba con aceite de coco; es un humectante natural brillante.\r\n\r\n**¡No los toques!**\r\nEs difícil, pero intenta no tocarte el rostro con los dedos. Toda bacteria o germen en los dedos puede hacer que tu piel se infecte. Asegúrate de lavarte las manos antes de ponerte cremas o productos en la cara.\r\n\r\n**¡Limpia tus cosas!** \r\n¿Usas anteojos? ¿Tienes un teléfono celular? Asegúrate de que todos se mantengan limpios para impedir que la suciedad tape tu piel en los ojos, nariz y en la línea de la barbilla.  \r\n\r\n**¡Bebe muchos líquidos!**\r\nEl agua limpia es una excelente manera de eliminar las toxinas del cuerpo que pueden generar acné. Además, ayuda a mantener la piel humectada y saludable a futuro. Bebe un vaso de agua a primera hora de la mañana y ten una botella cerca para poder beber durante todo el día.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-si-y-los-no-para-eliminar-los-granitos", 
  "uuid": "bda87413906c48d19aea1982b3e029a1"
}