{
  "subtitle": "", 
  "description": "¡Aprender cuándo gastar y cuándo ahorrar es el secreto para hacer realidad tus sueños!", 
  "language": "spa_CO", 
  "title": "¿Por qué debería ahorrar?", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T09:40:17+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T06:54:59.954677+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Es difícil decir no a los gastos cuando mi amiga Neha siempre tiene dinero para un delicioso bocadillo luego de la escuela o cuando la bufanda perfecta que vi ahora está en liquidación. E incluso cuando me prometí ahorrar siempre termino agarrando el monedero…\r\n\r\nSi bien no hay nada malo en hacerse un regalo de vez en cuando, también es importante que comprendas que obtener algo pequeño ahora puede significar que te pierdas algo aún mejor luego. Entonces, ¿cómo sabes en qué vale la pena gastar? \r\n\r\n¿Lo necesitas o solo tienes que tenerlo? Tal vez parezca que esos zapatos de moda son algo que debes tener (¡en particular cuando se acerca una ocasión especial!), pero ¿realmente los necesitas? Las necesidades son cosas que no te pueden faltar: comida saludable, zapatillas para la escuela, medicamentos cuando tienes un resfrío. Los deseos... bueno, ¡son solo eso! Son cosas que desearías tener, pero sin las cuales puedes sobrevivir.\r\n\r\nNeha siempre llama a sus compras de moda, como sus nuevos aretes, una inversión. Pero ¿lo son realmente? Los aretes de Neha se ven lindos hoy, pero solo pueden durarle unos meses. Una buena inversión es algo que durará años o que te beneficiará por muchos meses futuros. Así que, en vez de comprar algo que esté de moda esta temporada pero que no lo estará la próxima, Neha tal vez esté mejor ahorrando ese dinero para poder comprarse zapatillas para la escuela el año próximo. Las necesidades no siempre tienen que ser aburridas o serias, pueden ser divertidas también, ¡como dinero para tomar ese curso de computación en el centro comunitario de la ciudad!\r\n\r\nLas mejores clases de inversiones son cosas que pueden cambiar tu vida: una máquina de coser para que puedas ganar tu propio dinero o pagar tus lecciones para seguir estudiando. Estas son las cosas para las que probablemente tengas que ahorrar.  Eso significa decir no a una bufanda linda hoy, pero valdrá la pena la espera y ¡estarás muy orgullosa de ti misma cuando finalmente obtengas el dinero y alcances tu gran sueño!\r\n\r\n¿Quieres comenzar a ahorrar? Aquí hay algunos consejos para que comiences: [link to Your guide to saving]", 
  "source": "7aa5266a29e249feb3361af4b6f084dd", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 53, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "why-should-i-save", 
  "uuid": "bdc1bef800e6460aa21e4a1939cf2978"
}