{
  "subtitle": "Vio una oportunidad y se aferró a ella con ambas manos", 
  "description": "", 
  "language": "spa_CO", 
  "title": "La historia de Portia: un viejo remedio familiar me ayudó a empezar un negocio", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-07-26T20:58:32.654132+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-26T20:58:32.654398+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Algunas veces parece que las personas mayores de tu vida no te entienden a ti ni a las exigencias de la vida moderna. Pero en ciertos casos su experiencia puede esconder algún tipo de sabiduría. La historia de Portia nos lo demuestra.*\r\n\r\nFue la suegra de Portia la que le dio su primera idea comercial. Había tenido a su primer hijo y buscaba algo que la ayudara a reducir las estrías. Nada de lo que había intentado estaba funcionando. Su suegra le recomendó el aceite de marula – un aceite que se extrae de una popular fruta hallada en muchas partes del sur y el oeste de África – era lo que ella había usado cuando era joven.\r\n\r\nPortia lo probó y quedó asombrada por los resultados. Dio mejores resultados que cualquier cosa que había probado antes. Y funcionó mucho mejor de lo que había esperado. Compartió en Facebook cuánto había mejorado el tono de la piel y el aspecto de las estrías. La reacción de sus amigos fue sorprendente, especialmente cuando empezaron a preguntarle dónde podían conseguir el producto.\r\n\r\nFue allí que Portia puso manos a la obra para investigar qué tenía de especial el aceite. Empezó a embotellar el aceite en su propia cocina y a vendérselo a sus amigas. Les encantaba, y seguían pidiéndole más. Portia sabía que esto era a pequeña escala y que no generaría los ingresos que deseaba. Le pidió consejos a su tío, que había trabajado en fábricas – le interesaba agregar también una crema corporal que pudiera vender en tiendas. Antes de poder hacer lo que tenía en mente, tuvo que hacer probar los productos y obtener la aprobación de la junta nacional.\r\n\r\nPortia envió muestras a la junta nacional y obtuvo la respuesta que esperaba. Después de probar suerte en muchas tiendas de la ciudad, una tienda mayorista aceptó vender sus productos. La voz se siguió corriendo y las cosas van tan bien que Portia ya está pensando en expandirse para incluir productos para el cuidado del cabello.\r\n\r\n**Cuéntanos algo sorprendente que hayas aprendido de una persona mayor y que te haya beneficiado.**", 
  "source": "f8ae66d5a786495094e1cb575ba0ed82", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-historia-de-portia-un-viejo-remedio-familiar-me-ayudo-empezar-un-negocio", 
  "uuid": "d2e62264f11e4aaa82521090202837df"
}