{
  "subtitle": "", 
  "description": "Por qué es importante ", 
  "language": "spa_CO", 
  "title": "Tu guía para ahorrar", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T10:08:10+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T07:03:26.556648+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Cuando tienes dinero, ¡puede ser tan fácil gastarlo! En especial, cuando hay algo que querías desde hace mucho, como materiales para coser una nueva pollera o una novela de tu autor favorito. Comprarte algo para ti misma a veces no es malo, pero ahorrar por ti para el futuro es muy importante.\r\n\r\nAhorrar aunque sea un poquito cada vez que consigues dinero es una forma de hacer algo grande para tu futura yo. Pero no siempre es fácil, así debes comenzar:\r\n\r\n1. Calcula cuánto dinero necesitas ahora mismo: si tienes que comprar libros para la escuela u otras necesidades, como medicamentos, gastar el dinero está bien. Después puedes guardar un poco de dinero para compensarte con algo pequeño: tal vez un genial jabón nuevo. El resto es lo que debes ahorrar. ¿Cuánto es suficiente? Trata de separar al menos la mitad de lo que tienes.\r\n\r\n2. Habla con tus padres o con un adulto en quien confíes, como una tía, sobre abrir una cuenta en un banco o grupo de ahorros local. Algunos grupos de ahorros pueden permitirte abrir tu propia cuenta, pero otros solo dejarían que un adulto abra la cuenta por ti. Lo increíble de guardar dinero de esta manera es que será un mayor esfuerzo acceder a él ¡y gastarlo!\r\n\r\n3. Si no puedes llegar a un banco, usa un tarro, lata o caja viejos con un candado para guardar dinero para que quede fuera de tu monedero. Pídeles a tus padres que guarden el tarro por ti o que lo guarden en un lugar seguro donde no puedas tomarlo: ¡esto facilitará que no gastes!\r\n\r\nAhorrar es importante para tu futuro y es un buen hábito que puedes adoptar ahora. Muchas grandes cosas que podrías querer en tu vida, como estudiar, abrir un negocio, incluso casarte o comprar una casa un día, pueden costar mucho. ¡Al aprender cómo guardar dinero ahora, será más fácil afrontar un gasto grande de la vida cuando llegue más tarde!\r\n \r\n", 
  "source": "c4bfdd31611a4c068426ae0cf321da13", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 45, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "your-guide-saving", 
  "uuid": "d5b9bbde401242aca6aa681dff6ad35b"
}