{
  "subtitle": "", 
  "description": "Descubre cuánto sabes", 
  "language": "spa_CO", 
  "title": "RESPUESTAS: ¿Conoces la verdad sobre las drogas y el alcohol?", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-07-26T20:49:56+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-16T11:39:47.855362+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " 1. Mito: el alcohol incrementa el riesgo de padecer muchas enfermedades mortales, como el cáncer. Beber demasiado alcohol demasiado rápidamente también puede causar intoxicación por alcohol, lo cual puede ser letal.\r\n 2. Mito: ¡lo único que ayuda a tu cuerpo a deshacerse del alcohol es el tiempo! Dormir no te ayuda, y beber alcohol afecta la cantidad de sueño profundo que obtienes así que con seguridad te despertarás muy atontada a la mañana. El consumo de alcohol en grandes cantidades es nocivo para el cuerpo y el hígado (el órgano más grande del cuerpo) se esfuerza para convertirlo en una sustancia inofensiva. Cuando bebes mucho alcohol constantemente, al final dañarás el hígado.\r\n 3. Verdad: las sustancias que se hallan en el alcohol y las drogas son como un veneno para los bebés en desarrollo. Pueden detener el crecimiento y el desarrollo, haciendo que el bebé tenga rasgos anormales, daño cerebral y problemas de aprendizaje.\r\n 4. Verdad: el café no ayuda a que una persona recupere la sobriedad, ¡no importa lo que hayas escuchado! Tu cuerpo necesita tiempo (al menos ocho horas) para quemar el alcohol en tu sistema y lo único que lograrás con el café es sentirte con más energía.\r\n 5. Mito: beber alcohol de hecho provoca pérdida de memoria, también te hace pronunciar mal cuando hablas y afecta tu coordinación.\r\n 6. Mito: la mayoría de las drogas alteran el funcionamiento de tu cerebro, y no de manera positiva. Causan paranoia, agresividad y alucinaciones. No confundas esto con creatividad. Existen muchas drogas, como el éxtasis, la cocaína, la heroína, el LSD y la marihuana... La lista no termina ahí. Nunca comas, bebas ni tomes una sustancia de la que no sabes nada, especialmente si puedes ver que afecta el comportamiento de otras personas. Las drogas pueden enfermarte mucho, incluso si es la primera vez que las tomas – también puedes morir.\r\n 7. Verdad: cuando los efectos de la droga desaparecen, esto se denomina “colapsar” y es seguido de un sentimiento de depresión profunda y querer consumir más droga, incluso puedes perder el control y empezar a hacer cosas horribles porque quieres la droga con mucha intensidad. Esto se denomina adicción y puede suceder incluso si tomaste la droga una sola vez.\r\n 8. Verdad: la marihuana también hace que tu corazón lata muy rápido y puedes sufrir ataques de pánico. ¿Quién desea experimentar eso?", 
  "source": "492a6010f42044d0bf4b0d3648949da3", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "respuestas-conoces-la-verdad-sobre-las-drogas-y-el-alcohol", 
  "uuid": "d95ac2c20a454215a70ce21760323625"
}