{
  "subtitle": "", 
  "description": "Aprende a equilibrar el colegio, la vida en el hogar... y seguir teniendo tiempo para divertirte.", 
  "language": "spa_CO", 
  "title": "¡Combate el estrés!  ", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T09:44:48.491895+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-11T09:44:48.492114+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Entre las tareas del hogar, ver a tus amigos y hacer tus deberes escolares, puede sentirse como que no tienes suficientes horas en el día. ¿Cómo se supone que finalizarás tu proyecto de Historia cuando tus amigos quieren pasar el rato luego de la escuela? Y después de eso, ¿todavía tienes que ayudar a tu mamá a cocinar?\r\n\r\nRespira profundamente: ¡porque tenemos la solución! Estos consejos te ayudarán a controlar las situaciones de estrés.\r\n\r\n**Arma una lista.**\r\nArma una lista de todas las cosas que necesitas hacer al comienzo de cada semana. Incluye las tareas del hogar (como cocinar la cena con tu mamá), cosas divertidas (como pasar un rato con tus amigos luego de la escuela) y deberes escolares (como estudiar para esa importante prueba de Física). \r\n\r\n**Ordénalo.**\r\n¿Cuáles son las cosas más importantes de tu lista? ¿Qué necesitas hacer hoy y qué puede hacerse más tarde en la semana? Al ordenar lo que necesitas hacer, puedes concentrarte en algunas cosas cada día, ¡en vez de sentirte abrumada con una montaña de tareas! Divide las tareas más grandes, como un trabajo realmente largo, en partes más pequeñas. Se sentirá más fácil controlarlo de esta manera.\r\n\r\n**Cuídate.**\r\nAl cuidarte, podrás controlar más fácilmente tu lista de cosas por hacer. Haz algo solo para ti, al menos una vez por día, como reservar cinco minutos para beber una relajante taza de té antes de hacer tu tarea. ¡Cuando te sientes bien, puedes aprender aún más!\r\n\r\n**Sé honesta.**\r\nHabla con tus padres cuando te sientas estresada sobre la cantidad de deberes escolares que tienes. Explícales que tienes mucha tarea esta semana y pregunta si puedes intercambiar tareas del hogar con un hermano o compensarlo tomando una parte más grande la semana próxima.\r\n\r\n¡Lo mismo cuenta con los amigos! Cuando quieran pasar el rato toda la tarde, pero sepas que tienes que estudiar para una prueba, quédate un poco antes de volver a casa a estudiar. También pueden intentar estudiar juntos, pero tengan cuidado de no distraerse hablando en lugar de trabajar.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "combate-el-estres", 
  "uuid": "ea1c3ff5e226414c9fcdd9683e7e20c6"
}