{
  "subtitle": "", 
  "description": "Tú también tienes el derecho a obtener una buena educación.", 
  "language": "spa_CO", 
  "title": "¡Las chicas de todo el mundo están educándose!", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T09:49:01+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T07:01:29.146195+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "¿Sabías que la educación ha demostrado ser de ayuda para que chicas (¡tal como tú!) vivan vidas mejores? Y no solo es importante para las chicas, también lo es para toda la comunidad. Los expertos han estudiado esto y dicen que, cuando las chicas pueden terminar las escuelas primaria y secundaria, tienen más posibilidades de tomar decisiones más inteligentes y saludables sobre protegerse contra enfermedades, además de temas como cuándo se casarán y cuántos hijos tendrán. También se ha demostrado que educar a las chicas ayuda a la economía de un país porque ¡las chicas educadas obtienen mejores trabajos, ganan más, ayudan a sus familias a salir de la pobreza e incluso crean más trabajos!\r\n\r\nPor ello, muchos gobiernos y organizaciones mundiales como las Naciones Unidas respaldan la educación de las chicas. Pero no son solo las organizaciones grandes, los gobiernos y los adultos los que piensan que es genial educar a las chicas. Esto es lo que chicas como tú, de todo el mundo, opinaron… \r\n \r\nDanvi (18), que vive en Bangladesh, dijo: “Soy una de millones de chicas que han recibido ayuda del Programa de Ayuda Escolar en Secundarias para Mujeres de Bangladesh”. Como la más pequeña de siete hijos, no creí que podría ir a la escuela: era demasiado caro. Pero el programa me ayudó a pagar las tarifas y terminaré la escuela este año. El programa también ha ayudado a crear mejores escuelas, y en mi escuela pusieron baños separados para niños y niñas, que no existen en algunas escuelas de mi área.”\r\n\r\n“Aquí en Liberia, la Ley de Niños de Liberia se promulgó en 2012”, dice Miata (14). “La ley está basada en la Convención sobre los Derechos del Niño de la ONU, que tiene como objetivo proteger a todos los niños, ¡y promover sus derechos a la educación! A diferencia de mi madre, ahora tendré la oportunidad de tener una buena educación porque la ley tiene como objetivo mejorar las escuelas y los profesores. Además, van a presentar una educación primaria obligatoria y gratuita para todos los niños.”\r\n\r\n“Vivo en Mendoza, Argentina”, dice Sofía, de 12 años. “Aquí, si vas a una escuela pública, puedes estudiar hasta obtener un título universitario: ¡gratis! Esto significa que mis padres no tienen que preocuparse por si podrán pagar para que termine la escuela. Aun si no voy a la universidad, haber terminado la escuela va a generar una gran diferencia en las clases de trabajo que podré obtener”. \r\n\r\n¡Tú también mereces y puedes obtener una buena educación! \r\n\r\nAquí puedes obtener más información y asistencia sobre los derechos y servicios de educación que ayudan a chicas como tú a aprender en tu área \r\n<link to GET HELP section>.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 47, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girls-are-learning-around-world", 
  "uuid": "efa14f1ec24c4530ae6a2e125c02814d"
}