{
  "subtitle": "", 
  "description": "Embellece tu piel, uñas y cabello... sin gastar un centavo", 
  "language": "spa_CO", 
  "title": "¡Ey, tú, belleza natural! ", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-02-11T10:18:09+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T07:08:35.542885+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Eres bella por naturaleza. Pero no hay nada malo en querer realzar tu apariencia de vez en cuando. No necesitas mucho dinero ni productos caros para sentirte hermosa y segura. Lo único que necesitas ya lo tienes frente a esos hermosos ojos...\r\n\r\n**Pestañas lindas y largas:**\r\nAgrega algunas gotas de aceite de oliva o aceite de coco a un poco de algodón y aplícalo en tus pestañas antes de irte a dormir. Si no tienes algodón, solo usa los dedos para aplicar el aceite en las pestañas. \r\n \r\n**Labios seductores:**\r\nEl lápiz labial no es la única solución para hacer que tus labios se vean hermosos. Si bebes jugo de arándanos (¡que también es bueno para ti!), tendrás un lindo color rosado en los labios. Si no tienes jugo de arándanos, puedes triturar cualquier tipo de fresa roja de tu zona y aplicar el jugo en tus labios. \r\n\r\n**Dientes blancos como perlas:**\r\nSeca la cáscara de un limón al sol y luego aplástala hasta hacerla polvo. Cepíllate los dientes con el polvo y comenzarán a brillar bien blancos. Pero asegúrate de nunca hacerlo más de dos veces en una semana porque el ácido del limón puede dañar el esmalte dental. \r\n\r\n**Brillo encantador:** \r\nPara obtener una mirada fresca y reluciente, ¡prueba esta máscara facial de miel y canela! La miel mantiene la hidratación de tu piel y ayuda a generar nuevas células de la piel. La canela también ayuda a eliminar las marcas causadas por los granitos. Necesitarás lo siguiente: canela en polvo, miel, una cucharita y un recipiente. Mezcla una cucharada de canela en polvo con una de miel, sigue agregando hasta lograr una linda pasta que puedas aplicarte en toda la cara. Déjatela puesta durante 10 a 15 minutos y ¡mírate en el espejo si tienes ganas de reírte! Enjuáguate con agua tibia, seca tu piel con leves golpecitos y ya está. \r\n\r\n**Ocúpate de ti misma:** \r\nLos arreglos rápidos son geniales, pero ¡no te olvides que tendrás esta piel por mucho tiempo! Piensa en el futuro ahora y comienza a comer muchas frutas y vegetales, duerme lo suficiente (lo mejor son ocho horas) y bebe suficiente agua limpia (al menos ochos vasos por día). Tu piel y tu cuerpo te lo agradecerán.\r\n", 
  "source": "aa0032c9cc8f4b2eae7031ca71c7fc9b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 37, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "hey-you-natural-beauty", 
  "uuid": "f5deeb5fb0a6424aada9342485133031"
}