{
  "subtitle": "", 
  "description": "¡Esta adolescente de 17 años ganó el Premio Nobel de la Paz!", 
  "language": "spa_CO", 
  "title": "\"Las niñas no deben ser 'esclavas'\"", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2016-02-11T09:37:16+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-11T09:37:49.387809+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "880dfa776ab242778e42bb58f5e92899"
  ], 
  "id": null, 
  "content": "*Malala Yousafzai, de Pakistán, hizo historia al convertirse en la ganadora más joven del Premio Nobel de la Paz a sus 17 años de edad. El Comité del Premio Nobel declaró que Malala había demostrado con su ejemplo que los jóvenes también pueden ayudar a mejorar sus propias situaciones. La describieron como una vocera líder por los derechos a la educación de las niñas.*\r\n\r\nMalala tenía solo 11 años cuando habló por primera vez en defensa del derecho a la educación de las niñas. En 2008, le dijo a una sala llena de periodistas: \"¿Cómo se atreven los talibanes a quitarme mi derecho básico a la educación?\"\r\n\r\nSus palabras fueron extraordinarias, no solo por su claridad e inteligencia, sino también por su valentía. Actualmente, a pesar de un intento fallido de asesinato por parte de quienes trataron de acallarla, la valentía de Malala es más fuerte y enérgica que nunca.\r\n\r\n\"Realmente, es un incentivo para seguir avanzando y creyendo en mí misma saber que hay gente que me apoya en esta campaña. Estamos juntos en la lucha\".\r\n\r\nMalala le agradeció a su padre por el premio, sosteniendo que su apoyo había marcado una gran diferencia: \"Le agradezco a mi padre por no cortarme las alas, por dejarme volar y alcanzar mis metas. Por demostrarle al mundo que no se supone que una niña sea una 'esclava'. Una niña tiene el poder para avanzar en su vida\".\r\n\r\nEl padre de Malala, Ziauddin Yousafzai, dijo que esperaba que el anuncio ayudara con los derechos de las niñas de todo el mundo.\r\n\r\nInternet enloqueció cuando se anunció el premio de Malala: las celebridades, los políticos y los líderes mundiales enviaron tuits con sus felicitaciones.\r\n\r\nEl valle de Swat, en Pakistán, donde creció Malala, irrumpió en celebraciones cuando los estudiantes de la escuela donde le dispararon a Malala comenzaron a salir de las aulas para bailar en las calles.\r\n\r\nÚnete a la lucha de Malala por la educación de las niñas: lee la Declaración de las niñas, cree en ella y vívela... ¡y aconséjales a tus amigos que también lo hagan!\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girl-not-meant-be-slave", 
  "uuid": "f7b1a4b7b8f94fb98953f003cb874066"
}