{
  "subtitle": "Ahorrar dinero puede ser divertido si pones en práctica estos fabulosos consejos  ", 
  "description": "", 
  "language": "spa_CO", 
  "title": "Trucos fáciles para ahorrar dinero ", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-07-26T20:59:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-28T23:23:08.387456+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Ahorrar dinero: es más fácil decirlo que hacerlo. Aquí tienes algunos consejos que te pueden ser de ayuda:\r\n\r\n**Siempre lleva tu propio almuerzo**\r\n\r\nPuedes comprar el almuerzo o refrigerios en la escuela pero si lo preparas en casa siempre te saldrá más económico y será más saludable. Si estás tratando de ahorrar, come en casa antes de salir con tus amigos. Solo pide una bebida o un refrigerio pequeño cuando vas a comer afuera – de ese modo gastarás menos.\r\n\r\n**Que las cosas usadas sean tus nuevas amigas**\r\n\r\nNunca te avergüences de usar ropa de segunda mano. De hecho, actualmente está muy de moda, ¡especialmente si tienes buen ojo! Busca prendas de calidad que tu mamá, abuela, tías o tu hermana mayor ya no usen. La ropa de otra era puede ser muy elegante, en especial si la mezclas con prendas modernas. Aprende a coser a mano o con la máquina, de ese modo podrás hallar muchas cosas geniales que con un pequeño arreglo volverán a ser nuevas.\r\n\r\n**Evita las tiendas, los mercados y los centros comerciales**\r\n\r\nCuando estás tratando de ahorrar, incluso salir a ver vidrieras puede ser una mala idea, en especial si tiendes a comprar cosas cuando estás estresada, enojada o triste. Es un hecho que mucha gente gasta de más en cosas que no necesita cuando son presas de las emociones.\r\n\r\n**Guarda las monedas sobrantes**\r\n\r\nTodos tenemos cambio en nuestras billeteras. Empieza a guardar estas monedas en un frasco. Cuando la gente sepa que estás juntando monedas, te sorprenderá ver cuántos están dispuestos a dártelas. Cuando tengas suficientes monedas, cámbialas por billetes en una tienda local o deposítalas en una cuenta bancaria para no gastarlas.\r\n\r\n**Aléjate de las deudas**\r\n\r\nPedir dinero prestado para comprarte regalos o cosas bonitas que no son una inversión para tu futuro, como la escuela o libros, es la forma en que empiezan los malos hábitos monetarios. Las personas con muchas deudas innecesarias rara vez tienen éxito en la vida – evita esta situación y ten paciencia. Si quieres algo, ahorra para comprarlo y a la larga tendrás más dinero.\r\n\r\nConoce aquí cuáles son las cosas por las que vale la pena pedir dinero prestado y cuáles son aquellas de las que puedes prescindir. <Link to Debt article> ", 
  "source": "b3619f47a39344b3bec3e39d1b4b8d39", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "trucos-faciles-para-ahorrar-dinero", 
  "uuid": "ffef3e052d9a4a939751dc7621528d07"
}